[
    "wdt:P4983",
    "wdt:P5044",
    "pq:P1540",
    "wdt:P3257",
    "wdt:P4211",
    "wdt:P5380",
    "p:P1098",
    "wdt:P1068",
    "wdt:P5296",
    "wdt:P2152",
    "wdt:P473",
    "wdt:P2626",
    "wdt:P2625",
    "ps:P1196",
    "wdt:P3668",
    "wdt:P172",
    "wdt:P3482",
    "wdt:P1410",
    "wdt:P5107",
    "wdt:P2402",
    "wdt:P3080",
    "wdt:P3083",
    "wdt:P2355",
    "wdt:P2852",
    ".",
    "wdt:P186",
    "wdt:P3130",
    "wdt:P1459",
    "wdt:P4131",
    "wdt:P1457",
    "wdt:P2210",
    "wdt:P2040",
    "wdt:P3241",
    "wdt:P2764",
    "wdt:P1350",
    "wdt:P1540",
    "wdt:P2157",
    "wdt:P3394",
    "wdt:P4100",
    "p:P144",
    "wdt:P3525",
    "ps:P885",
    "wdt:P4477",
    "wdt:P2447",
    "wdt:P123",
    "wdt:P922",
    "wdt:P2471",
    "wdt:P5409",
    "wdt:P968",
    "wdt:P3604",
    "wdt:P1194",
    "wdt:P3115",
    "wdt:P189",
    "wdt:P4253",
    "wdt:P1615",
    "wdt:P3984",
    "wdt:P5355",
    "wdt:P3966",
    "wdt:P2426",
    "wdt:P3961",
    "wdt:P946",
    "wdt:P3926",
    "wdt:P2181",
    "wdt:P3448",
    "p:P2869",
    "wdt:P1146",
    "wdt:P2042",
    "wdt:P1325",
    "wdt:P1387",
    "wdt:P4730",
    "wdt:P2270",
    "wdt:P403",
    "p:P2078",
    "p:P2160",
    "wdt:P2899",
    "p:P121",
    "wdt:P652",
    "wdt:P2977",
    "wdt:P1777",
    "wdt:P3031",
    "wdt:P2028",
    "p:P2124",
    "wdt:P4934",
    "wdt:P2020",
    "wdt:P3874",
    "wdt:P2029",
    "p:P31",
    "wdt:P3902",
    "wdt:P2896",
    "p:P1435",
    "wdt:P3553",
    "wdt:P4877",
    "wdt:P3676",
    "wdt:P634",
    "wdt:P4087",
    "wdt:P1938",
    "wdt:P2894",
    "wdt:P4456",
    "wdt:P3652",
    "wdt:P2480",
    "wdt:P239",
    "wdt:P5674",
    "wdt:P3074",
    "wdt:P5332",
    "wdt:P741",
    "wdt:P4332",
    "wdt:P3172",
    "wdt:P3234",
    "wdt:P3797",
    "wdt:P102",
    "wdt:P4483",
    "wdt:P4601",
    "p:P1963",
    "wdt:P3362",
    "wdt:P1153",
    "wdt:P1886",
    "wdt:P5478",
    "wdt:P1046",
    "wdt:P558",
    "wdt:P5422",
    "wdt:P3063",
    "p:P1215",
    "wdt:P5034",
    "wdt:P539",
    "wdt:P3308",
    "wdt:P1594",
    "wdt:P4421",
    "contains",
    "wdt:P604",
    "wdt:P6076",
    "wdt:P2236",
    "wdt:P1036",
    "wdt:P39",
    "wdt:P5138",
    "p:P272",
    "wdt:P3409",
    "wdt:P2257",
    "wdt:P3032",
    "wdt:P3408",
    "wdt:P2505",
    "wdt:P490",
    "wdt:P5506",
    "wdt:P872",
    "wdt:P412",
    "wdt:P1840",
    "pq:P518",
    "wdt:P1165",
    "wdt:P4939",
    "wdt:P3815",
    "wdt:P1438",
    "pq:P2441",
    "wdt:P4942",
    "OBJ_1",
    "wdt:P1346",
    "wdt:P2970",
    "wdt:P3804",
    "wdt:P2696",
    "wdt:P981",
    "wdt:P3445",
    "ps:P1198",
    "wdt:P3616",
    "wdt:P5243",
    "wdt:P3906",
    "wdt:P1618",
    "wdt:P2727",
    "wdt:P1989",
    "wdt:P2581",
    "wdt:P3665",
    "wdt:P3738",
    "wdt:P1901",
    "ps:P47",
    "wdt:P767",
    "wdt:P2959",
    "ps:P1332",
    "wdt:P4228",
    "wdt:P5312",
    "wdt:P1896",
    "wdt:P1704",
    "wdt:P268",
    "wdt:P4537",
    "wdt:P3881",
    "wdt:P65",
    "ps:P2300",
    "pq:P1066",
    "wdt:P1015",
    "wdt:P1780",
    "wdt:P4729",
    "wdt:P5575",
    "wdt:P5234",
    "p:P186",
    "wdt:P2468",
    "wdt:P41",
    "wdt:P3101",
    "pq:P995",
    "wdt:P242",
    "ps:P674",
    "pq:P437",
    "wdt:P4053",
    "wdt:P1356",
    "wdt:P1659",
    "wdt:P729",
    "wdt:P4387",
    "wdt:P4791",
    "wdt:P4015",
    "wdt:P1139",
    "wdt:P3316",
    "wdt:P3133",
    "ps:P495",
    "wdt:P713",
    "pq:P708",
    "wdt:P404",
    "wdt:P2638",
    "wdt:P1336",
    "ps:P443",
    "wdt:P6438",
    "p:P3919",
    "wdt:P3956",
    "wdt:P2018",
    "wdt:P2818",
    "wdt:P3049",
    "wdt:P3895",
    "wdt:P682",
    "wdt:P3598",
    "ps:P1603",
    "p:P3087",
    "wdt:P908",
    "wdt:P3057",
    "wdt:P1982",
    "wdt:P2834",
    "wdt:P829",
    "wdt:P5329",
    "p:P1333",
    "wdt:P2001",
    "wdt:P569",
    "wdt:P351",
    "pq:P1411",
    "wdt:P1201",
    "ps:P121",
    "wdt:P3055",
    "wdt:P1294",
    "(",
    "wdt:P3073",
    "?SUBJ_2",
    "wdt:P2717",
    "wdt:P1254",
    "wdt:P2054",
    "p:P529",
    "wdt:P4426",
    "wdt:P1073",
    "wdt:P1023",
    "wdt:P516",
    "wdt:P1692",
    "wdt:P1035",
    "ps:P945",
    "ps:P4733",
    "wdt:P2923",
    "wdt:P3953",
    "wdt:P4845",
    "ps:P974",
    "wdt:P598",
    "wdt:P1188",
    "p:P199",
    "pq:P856",
    "ps:P3362",
    "wdt:P1846",
    "wdt:P480",
    "wdt:P1478",
    "ps:P2114",
    "wdt:P2045",
    "wdt:P911",
    "wdt:P4292",
    "wdt:P803",
    "wdt:P1811",
    "wdt:P5064",
    "wdt:P4770",
    "wdt:P4779",
    "wdt:P702",
    "p:P1831",
    "wdt:P5524",
    "asc",
    "wdt:P5594",
    "wdt:P3129",
    "wdt:P882",
    "wdt:P3703",
    "wdt:P4168",
    "wdt:P2888",
    "wdt:P2627",
    "wdt:P2401",
    "wdt:P4604",
    "wdt:P840",
    "pq:P2789",
    "wdt:P1163",
    "wdt:P2175",
    "wdt:P1113",
    "wdt:P2562",
    "ps:P1636",
    "wdt:P2258",
    "wdt:P4754",
    "wdt:P3193",
    "p:P69",
    "wdt:P865",
    "pq:P969",
    "pq:P2210",
    "wdt:P3893",
    "wdt:P2485",
    "wdt:P4629",
    "ps:P20",
    "wdt:P5362",
    "wdt:P4394",
    "wdt:P4912",
    "p:P4791",
    "ps:P735",
    "ps:P179",
    "pq:P1534",
    "ps:P1098",
    "pq:P2178",
    "wdt:P693",
    "wdt:P4954",
    "wdt:P1939",
    "wdt:P4200",
    "wdt:P1227",
    "wdt:P3132",
    "ps:P108",
    "wdt:P287",
    "wdt:P2710",
    "wdt:P1637",
    "wdt:P714",
    "wdt:P2052",
    "wdt:P1340",
    "p:P98",
    "wdt:P415",
    "wdt:P4305",
    "ps:P2260",
    "ps:P1193",
    "wdt:P1483",
    "wdt:P2297",
    "wdt:P2848",
    "wdt:P3344",
    "wdt:P3286",
    "wdt:P1567",
    "wdt:P2142",
    "wdt:P3252",
    "wdt:P4123",
    "ps:P1001",
    "wdt:P3842",
    "wdt:P3145",
    "ps:P1344",
    "p:P742",
    "wdt:P3997",
    "wdt:P962",
    "wdt:P4030",
    "wdt:P2791",
    "wdt:P2170",
    "wdt:P2452",
    "wdt:P2784",
    "ps:P5140",
    "wdt:P823",
    "wdt:P5043",
    "pq:P887",
    "wdt:P4293",
    "wdt:P3065",
    "wdt:P3654",
    "wdt:P3857",
    "wdt:P1775",
    "wdt:P2103",
    "wdt:P2070",
    "wdt:P4088",
    "p:P1037",
    "p:P241",
    "p:P585",
    "wdt:P5059",
    "p:P1034",
    "wdt:P5035",
    "p:P2632",
    "wdt:P532",
    "ps:P3701",
    "wdt:P3823",
    "wdt:P2886",
    "wdt:P1631",
    "wdt:P2771",
    "wdt:P375",
    "wdt:P4906",
    "wdt:P2261",
    "wdt:P3535",
    "wdt:P286",
    "wdt:P4876",
    "wdt:P2233",
    "ps:P1582",
    "wdt:P1988",
    "wdt:P2529",
    "wdt:P1432",
    "wdt:P1997",
    "wdt:P3674",
    "wdt:P1539",
    "wdt:P3161",
    "ps:P1814",
    "wdt:P5386",
    "wdt:P950",
    "wdt:P1087",
    "wdt:P4657",
    "wdt:P2134",
    "wdt:P4381",
    "ps:P800",
    "wdt:P902",
    "wdt:P6570",
    "wdt:P3704",
    "wdt:P3973",
    "wdt:P1554",
    "p:P1193",
    "wdt:P4898",
    "wdt:P400",
    "wdt:P913",
    "pq:P4878",
    "ps:P408",
    "wdt:P924",
    "wdt:P611",
    "wdt:P4991",
    "p:P735",
    "ps:P512",
    "wdt:P2554",
    "wdt:P1371",
    "pq:P413",
    "wdt:P690",
    "wdt:P4538",
    "wdt:P4710",
    "year",
    "pq:P625",
    "p:P2936",
    "wdt:P3754",
    "wdt:P5080",
    "p:P1454",
    "wdt:P2930",
    "wdt:P4703",
    "wdt:P4708",
    "p:P2645",
    "wdt:P4075",
    "wdt:P5541",
    "wdt:P2211",
    "wdt:P1619",
    "wdt:P1678",
    "wdt:P3487",
    "wdt:P2612",
    "wdt:P3035",
    "wdt:P4306",
    "pq:P598",
    "wdt:P5254",
    "wdt:P367",
    "wdt:P4711",
    "p:P837",
    "wdt:P4226",
    "wdt:P2716",
    "pq:P156",
    "wdt:P1237",
    "wdt:P3767",
    "wdt:P2030",
    "wdt:P3126",
    "wdt:P1366",
    "pq:P121",
    "wdt:P593",
    "wdt:P1884",
    "p:P371",
    "p:P122",
    "ps:P2243",
    "wdt:P4012",
    "wdt:P1949",
    "wdt:P2603",
    "wdt:P4150",
    "wdt:P2230",
    "wdt:P3284",
    "wdt:P1946",
    "wdt:P377",
    "wdt:P4003",
    "wdt:P4585",
    "wdt:P1031",
    "wdt:P1688",
    "wdt:P2734",
    "p:P166",
    "wdt:P2641",
    "pq:P127",
    "wdt:P1156",
    "wdt:P2889",
    "wdt:P3390",
    "wdt:P2945",
    "wdt:P835",
    "wdt:P3067",
    "wdt:P613",
    "p:P421",
    "wdt:P5462",
    "wdt:P2366",
    "wdt:P1253",
    "wdt:P4303",
    "wdt:P2131",
    "wdt:P4584",
    "wdt:P3263",
    "wdt:P3314",
    "wdt:P3626",
    "wdt:P1360",
    "p:P1591",
    "wdt:P4693",
    "wdt:P5309",
    "wdt:P1990",
    "p:P2177",
    "wdt:P4180",
    "wdt:P5267",
    "wdt:P1994",
    "pq:P2048",
    "wdt:P4757",
    "wdt:P1717",
    "wdt:P2537",
    "wdt:P2500",
    "wdt:P3103",
    "wdt:P3414",
    "wdt:P4317",
    "wdt:P3428",
    "wdt:P1944",
    "wdt:P1621",
    "wdt:P5257",
    "wdt:P1960",
    "wdt:P4989",
    "wdt:P3746",
    "wdt:P1289",
    "wdt:P347",
    "wdt:P3691",
    "wdt:P1364",
    "wdt:P3739",
    "p:P576",
    "ps:P36",
    "p:P2061",
    "wdt:P3064",
    "p:P2102",
    "wdt:P2669",
    "wdt:P5393",
    "wdt:P2190",
    "wdt:P2430",
    "wdt:P3597",
    "wdt:P2658",
    "ps:P2884",
    "wdt:P1190",
    "wdt:P4618",
    "wdt:P4842",
    "wdt:P4101",
    "wdt:P2215",
    "wdt:P3515",
    "wdt:P1290",
    "wdt:P2406",
    "p:P800",
    "wdt:P344",
    "wdt:P2998",
    "wdt:P695",
    "wdt:P3776",
    "wdt:P5181",
    "p:P1332",
    "wdt:P2078",
    "wdt:P3500",
    "wdt:P3735",
    "wdt:P3020",
    "ps:P1559",
    "wdt:P4753",
    "ps:P870",
    "wdt:P704",
    "wdt:P668",
    "wdt:P2601",
    "wdt:P50",
    "wdt:P1967",
    "wdt:P4548",
    "wdt:P761",
    "wdt:P2946",
    "wdt:P476",
    "wdt:P990",
    "wdt:P1713",
    "wdt:P4060",
    "wdt:P465",
    "wdt:P3576",
    "wdt:P4333",
    "wdt:P590",
    "p:P577",
    "wdt:P1882",
    "wdt:P2607",
    "wdt:P680",
    "wdt:P3444",
    "ps:P1540",
    "wdt:P4229",
    "wdt:P3488",
    "wdt:P2989",
    "wdt:P1077",
    "wdt:P3589",
    "wdt:P3124",
    "wdt:P2062",
    "wdt:P4561",
    "wdt:P3527",
    "wdt:P18",
    "wdt:P3422",
    "wdt:P2085",
    "wdt:P644",
    "wdt:P5595",
    "wdt:P3949",
    "wdt:P3980",
    "pq:P2868",
    "wdt:P2997",
    "wdt:P1323",
    "wdt:P3942",
    "wdt:P4098",
    "wdt:P424",
    "p:P138",
    "p:P1449",
    "wdt:P2334",
    "ps:P3087",
    "wdt:P5677",
    "wdt:P4776",
    "wdt:P5419",
    "wdt:P1656",
    "wdt:P4740",
    "wdt:P1810",
    "wdt:P2824",
    "wdt:P4335",
    "wdt:P4441",
    "wdt:P4820",
    "pq:P373",
    "wdt:P2915",
    "wdt:P2067",
    "wdt:P3219",
    "wdt:P1149",
    "wdt:P2639",
    "wdt:P2728",
    "{",
    "wdt:P3429",
    "wdt:P1923",
    "wdt:P3410",
    "wdt:P5196",
    "wdt:P3041",
    "wdt:P627",
    "wdt:P3608",
    "wdt:P3213",
    "ps:P461",
    "wdt:P3686",
    "wdt:P2187",
    "wdt:P1895",
    "wdt:P5373",
    "wdt:P5076",
    "wdt:P129",
    "wdt:P5706",
    "wdt:P414",
    "wdt:P2115",
    "wdt:P3341",
    "wdt:P5087",
    "p:P20",
    "wdt:P2240",
    "wdt:P2051",
    "wdt:P3000",
    "wdt:P92",
    "wdt:P2862",
    "wdt:P4431",
    "wdt:P3577",
    "wdt:P4746",
    "wdt:P3371",
    "wdt:P355",
    "wdt:P1804",
    "pq:P162",
    "wdt:P3836",
    "wdt:P2431",
    "pq:P1953",
    "=",
    "wdt:P178",
    "wdt:P2801",
    "wdt:P2595",
    "wdt:P2374",
    "p:P1082",
    "wdt:P1850",
    "wdt:P2519",
    "wdt:P3818",
    "ps:P4442",
    "wdt:P1908",
    "wdt:P2292",
    "wdt:P2481",
    "wdt:P3475",
    "wdt:P1761",
    "wdt:P1766",
    "wdt:P4449",
    "wdt:P2928",
    "wdt:P3114",
    "wdt:P5410",
    "wdt:P444",
    "wdt:P2527",
    "wdt:P2564",
    "wdt:P914",
    "wdt:P2750",
    "wdt:P2829",
    "pq:P195",
    "wdt:P1598",
    "pq:P1114",
    "wdt:P1120",
    "p:P27",
    "ps:P2632",
    "wdt:P938",
    "wdt:P3038",
    "pq:P366",
    "wdt:P2532",
    "wdt:P5121",
    "wdt:P59",
    "wdt:P4238",
    "wdt:P2287",
    "wdt:P2534",
    "wdt:P533",
    "wdt:P2049",
    "wdt:P2657",
    "wdt:P429",
    "wdt:P5545",
    "p:P112",
    "wdt:P134",
    "pq:P659",
    "wdt:P504",
    "ps:P2160",
    "wdt:P3138",
    "p:P3602",
    "wdt:P2191",
    "p:P248",
    "wdt:P161",
    "wdt:P3924",
    "wdt:P3385",
    "wdt:P247",
    "wdt:P1782",
    "wdt:P3682",
    "wdt:P2910",
    "p:P767",
    "wdt:P1407",
    "wdt:P5110",
    "wdt:P2209",
    "pq:P407",
    "wdt:P3070",
    "wdt:P1620",
    "wdt:P3845",
    "wdt:P4628",
    "wdt:P434",
    "wdt:P3142",
    "wdt:P2291",
    "wdt:P1942",
    "wdt:P4927",
    "ps:P2573",
    "p:P1582",
    "wdt:P3029",
    "wdt:P1357",
    "wdt:P3179",
    "wdt:P4076",
    "wdt:P3285",
    "wdt:P3169",
    "wdt:P2600",
    "wdt:P5408",
    "wdt:P3159",
    "wdt:P2239",
    "wdt:P110",
    "wdt:P4026",
    "wdt:P4964",
    "wdt:P4823",
    "wdt:P3143",
    "wdt:P3650",
    "wdt:P3791",
    "wdt:P2985",
    "wdt:P5389",
    "wdt:P1595",
    "wdt:P2113",
    "wdt:P1098",
    "wdt:P2884",
    "wdt:P2112",
    "wdt:P3721",
    "wdt:P4761",
    "ps:P1971",
    "wdt:P3752",
    "wdt:P4017",
    "wdt:P3141",
    "wdt:P5382",
    "wdt:P5415",
    "wdt:P3502",
    "wdt:P413",
    "wdt:P3862",
    "wdt:P4436",
    "wdt:P1819",
    "wdt:P4174",
    "wdt:P2789",
    "wdt:P1679",
    "p:P40",
    "wdt:P3059",
    "wdt:P811",
    "wdt:P2370",
    "p:P1075",
    "ps:P2225",
    "wdt:P5417",
    "p:P276",
    "wdt:P1559",
    "wdt:P2875",
    "wdt:P782",
    "wdt:P1924",
    "wdt:P3790",
    "pq:P2650",
    "wdt:P4295",
    "wdt:P1731",
    "ps:P570",
    "wdt:P3495",
    "wdt:P1565",
    "ps:P1545",
    "wdt:P1127",
    "ps:P1538",
    "wdt:P205",
    "wdt:P3882",
    "wdt:P2841",
    "wdt:P271",
    "ps:P1050",
    "wdt:P4852",
    "wdt:P1585",
    "wdt:P1161",
    "ps:P61",
    "p:P3300",
    "wdt:P4930",
    "wdt:P1808",
    "wdt:P78",
    "wdt:P5582",
    "ps:P2292",
    "wdt:P5509",
    "distinct",
    "wdt:P3940",
    "wdt:P817",
    "wdt:P3839",
    "wdt:P783",
    "pq:P459",
    "wdt:P4619",
    "wdt:P4884",
    "pq:P304",
    "wdt:P263",
    "p:P798",
    "wdt:P2746",
    "wdt:P5449",
    "wdt:P2019",
    "wdt:P451",
    "wdt:P6258",
    "wdt:P4129",
    "wdt:P5624",
    "wdt:P433",
    "p:P2284",
    "wdt:P2193",
    "wdt:P5448",
    "wdt:P1039",
    "pq:P5139",
    "wdt:P2140",
    "wdt:P2737",
    "wdt:P2228",
    "wdt:P3636",
    "wdt:P1412",
    "wdt:P3838",
    "wdt:P1953",
    "wdt:P1381",
    "wdt:P1042",
    "wdt:P3526",
    "wdt:P789",
    "wdt:P3085",
    "wdt:P3269",
    "wdt:P889",
    "wdt:P645",
    "ps:P119",
    "wdt:P3971",
    "wdt:P140",
    "wdt:P3123",
    "wdt:P768",
    "wdt:P3987",
    "ps:P2854",
    "wdt:P275",
    "wdt:P3075",
    "wdt:P2060",
    "p:P1705",
    "wdt:P527",
    "wdt:P1265",
    "p:P1191",
    "wdt:P699",
    "wdt:P3425",
    "wdt:P4505",
    "wdt:P1086",
    "wdt:P2769",
    "wdt:P4397",
    "wdt:P3250",
    "p:P129",
    "wdt:P1971",
    "wdt:P3078",
    "wdt:P3097",
    "wdt:P2732",
    "wdt:P1025",
    "wdt:P194",
    "p:P870",
    "wdt:P790",
    "wdt:P3544",
    "p:P2386",
    "wdt:P4630",
    "wdt:P2651",
    "wdt:P2068",
    "wdt:P3808",
    "wdt:P3792",
    "wdt:P2548",
    "wdt:P4112",
    "wdt:P2650",
    "wdt:P1453",
    "wdt:P4786",
    "wdt:P2272",
    "rdfs:label",
    "OBJ_4",
    "wdt:P3938",
    "wdt:P3110",
    "pq:P1539",
    "wdt:P3190",
    "wdt:P2787",
    "wdt:P1786",
    "wdt:P1930",
    "wdt:P1832",
    "wdt:P2876",
    "wdt:P298",
    "wdt:P3307",
    "wdt:P5529",
    "wdt:P3989",
    "wdt:P1606",
    "wdt:P5261",
    "wdt:P2176",
    "wdt:P1367",
    "wdt:P2248",
    "wdt:P2089",
    "wdt:P2055",
    "wdt:P3662",
    "pq:P2352",
    "wdt:P529",
    "wdt:P3013",
    "p:P840",
    "pq:P2076",
    "wdt:P551",
    "wdt:P816",
    "wdt:P4504",
    "wdt:P87",
    "wdt:P2631",
    "wdt:P1212",
    "wdt:P4399",
    "wdt:P2442",
    "wdt:P4637",
    "wdt:P3293",
    "wdt:P4395",
    "wdt:P5198",
    "wdt:P162",
    "wdt:P3178",
    "wdt:P3291",
    "wdt:P2200",
    "wdt:P734",
    "wdt:P97",
    "wdt:P1985",
    "wdt:P3534",
    "wdt:P2759",
    "wdt:P1220",
    "p:P2226",
    "wdt:P3118",
    "wdt:P1082",
    "wdt:P5811",
    "wdt:P2198",
    "wdt:P3769",
    "wdt:P4090",
    "ps:P144",
    "p:P1552",
    "wdt:P3021",
    "wdt:P1216",
    "ps:P1546",
    "wdt:P4806",
    "wdt:P1568",
    "wdt:P3885",
    "wdt:P223",
    "wdt:P1424",
    "wdt:P1171",
    "wdt:P1187",
    "p:P1891",
    "wdt:P683",
    "wdt:P2318",
    "wdt:P4575",
    "wdt:P620",
    "wdt:P4362",
    "wdt:P4967",
    "wdt:P999",
    "wdt:P4955",
    "wdt:P1538",
    "ps:P2048",
    "wdt:P5081",
    "wdt:P3647",
    "wdt:P1324",
    "wdt:P1344",
    "wdt:P5421",
    "p:P61",
    "wdt:P800",
    "ps:P1635",
    "wdt:P4301",
    "wdt:P5516",
    "p:P169",
    "wdt:P2592",
    "wdt:P449",
    "wdt:P1074",
    "wdt:P1968",
    "wdt:P5337",
    "wdt:P2341",
    "wdt:P5392",
    "wdt:P2796",
    "wdt:P4534",
    "ps:P1451",
    "wdt:P518",
    "ps:P2386",
    "wdt:P4413",
    "wdt:P4230",
    "wdt:P1894",
    "wdt:P509",
    "wdt:P3204",
    "p:P4345",
    "wdt:P861",
    "wdt:P3943",
    "wdt:P3014",
    "wdt:P2017",
    "wdt:P3928",
    "p:P1038",
    "wdt:P2180",
    "wdt:P2739",
    "wdt:P4212",
    "wdt:P2363",
    "wdt:P654",
    "wdt:P305",
    "wdt:P5271",
    "wdt:P5675",
    "wdt:P4354",
    "wdt:P5032",
    "wdt:P5252",
    "wdt:P674",
    "wdt:P5349",
    "wdt:P1869",
    "wdt:P5396",
    "ps:P3919",
    "wdt:P2847",
    "?OBJ_5",
    "wdt:P1465",
    "wdt:P3975",
    "p:P3000",
    "wdt:P5338",
    "wdt:P3321",
    "wdt:P3346",
    "wdt:P3859",
    "wdt:P4468",
    "ps:P3373",
    "pq:P161",
    "pq:P1050",
    "wdt:P3207",
    "wdt:P4539",
    "wdt:P489",
    "wdt:P2686",
    "wdt:P5259",
    "ps:P37",
    "wdt:P973",
    "wdt:P5469",
    "wdt:P4023",
    "wdt:P5260",
    "wdt:P2566",
    "wdt:P4307",
    "wdt:P4798",
    "wdt:P580",
    "wdt:P876",
    "wdt:P4349",
    "wdt:P2991",
    "wdt:P4553",
    "pq:P276",
    "wdt:P1043",
    "wdt:P609",
    "wdt:P1844",
    "wdt:P1580",
    "wdt:P1138",
    "wdt:P2202",
    "wdt:P5230",
    "p:P3161",
    "wdt:P3320",
    "wdt:P2437",
    "wdt:P1715",
    "wdt:P641",
    "wdt:P1314",
    "wdt:P3919",
    "wdt:P3360",
    "pq:P4884",
    "wdt:P1248",
    "wdt:P2084",
    "wdt:P2900",
    "wdt:P3680",
    "wdt:P2675",
    "wdt:P3345",
    "ps:P580",
    "wdt:P653",
    "wdt:P3398",
    "wdt:P595",
    "wdt:P3794",
    "ps:P3161",
    "wdt:P2528",
    "pq:P453",
    "wdt:P795",
    "wdt:P4380",
    "p:P3103",
    "p:P38",
    "wdt:P2754",
    "wdt:P2873",
    "wdt:P2530",
    "wdt:P1167",
    "wdt:P1839",
    "wdt:P4277",
    "ps:P27",
    "wdt:P2793",
    "wdt:P1022",
    "wdt:P3690",
    "wdt:P3545",
    "wdt:P4103",
    "pq:P1618",
    "wdt:P2919",
    "wdt:P2188",
    "wdt:P745",
    "wdt:P2981",
    "wdt:P2755",
    "wdt:P3639",
    "wdt:P870",
    "wdt:P1469",
    "wdt:P1355",
    "p:P1603",
    "wdt:P181",
    "wdt:P4475",
    "p:P2052",
    "<",
    "wdt:P4296",
    "wdt:P1899",
    "wdt:P2133",
    "wdt:P2284",
    "wdt:P3696",
    "wdt:P2496",
    "pq:P1683",
    "wdt:P3472",
    "wdt:P4801",
    "wdt:P2378",
    "wdt:P676",
    "wdt:P2942",
    "p:P2134",
    "wdt:P836",
    "p:P841",
    "wdt:P2171",
    "wdt:P3427",
    "wdt:P2738",
    "wdt:P1693",
    "wdt:P1440",
    "wdt:P1609",
    "wdt:P762",
    "wdt:P757",
    "wdt:P5400",
    "p:P2075",
    "wdt:P1726",
    "p:P2789",
    "ps:P162",
    "ps:P180",
    "wdt:P421",
    "wdt:P1369",
    "wdt:P3168",
    "ps:P138",
    "p:P1112",
    "p:P644",
    "wdt:P1079",
    "wdt:P2614",
    "wdt:P233",
    "?OBJ_4",
    "wdt:P805",
    "wdt:P1476",
    "wdt:P3477",
    "wdt:P3869",
    "wdt:P1651",
    "wdt:P393",
    "wdt:P2326",
    "wdt:P4368",
    "wdt:P5377",
    "wdt:P1239",
    "p:P2573",
    "pq:P3026",
    "wdt:P4320",
    "wdt:P2092",
    "wdt:P2182",
    "wdt:P370",
    "wdt:P4931",
    "wdt:P727",
    "wdt:P2118",
    "wdt:P2858",
    "p:P172",
    "wdt:P5284",
    "wdt:P3420",
    "wdt:P2091",
    "pq:P410",
    "wdt:P47",
    "wdt:P3388",
    "wdt:P2418",
    "wdt:P1711",
    "wdt:P3930",
    "wdt:P1417",
    "wdt:P4687",
    "wdt:P4567",
    "p:P1451",
    "ps:P636",
    "wdt:P1174",
    "wdt:P4622",
    "wdt:P5679",
    "wdt:P4052",
    "wdt:P2325",
    "wdt:P4073",
    "pq:P2598",
    "wdt:P2186",
    "wdt:P2254",
    "wdt:P1714",
    "wdt:P4412",
    "wdt:P3899",
    "wdt:P3206",
    "p:P1344",
    "ps:P802",
    "wdt:P1910",
    "wdt:P4411",
    "wdt:P4600",
    "wdt:P725",
    "wdt:P4507",
    "pq:P3680",
    "?value",
    "wdt:P856",
    "wdt:P1448",
    "wdt:P698",
    "wdt:P919",
    "ps:P451",
    "wdt:P710",
    "wdt:P4671",
    "wdt:P5154",
    "wdt:P3964",
    "wdt:P5431",
    "wdt:P2087",
    "wdt:P4149",
    "pq:P569",
    "pq:P1366",
    "wdt:P2990",
    "wdt:P2549",
    "wdt:P5390",
    "wdt:P2685",
    "wdt:P5324",
    "wdt:P2137",
    "wdt:P1529",
    "wdt:P1279",
    "wdt:P1787",
    "wdt:P2986",
    "wdt:P3466",
    "wdt:P1906",
    "wdt:P398",
    "wdt:P2139",
    "wdt:P1219",
    "wdt:P1851",
    "pq:P527",
    "wdt:P3595",
    "wdt:P525",
    "wdt:P5063",
    "wdt:P3438",
    "p:P175",
    "wdt:P4453",
    "wdt:P3569",
    "wdt:P2453",
    "wdt:P4835",
    "wdt:P3144",
    "wdt:P3302",
    "wdt:P227",
    "wdt:P808",
    "wdt:P1721",
    "ps:P488",
    "ps:P150",
    "wdt:P349",
    "pq:P1705",
    "wdt:P2822",
    "p:P26",
    "wdt:P1446",
    "wdt:P2632",
    "ps:P156",
    "wdt:P4081",
    "wdt:P31",
    "wdt:P2136",
    "wdt:P5235",
    "wdt:P2021",
    "wdt:P4010",
    "wdt:P2777",
    "wdt:P4435",
    "wdt:P2169",
    "wdt:P4529",
    "wdt:P939",
    "wdt:P585",
    "wdt:P1293",
    "wdt:P1464",
    "wdt:P2160",
    "pq:P1037",
    "wdt:P3537",
    "wdt:P3789",
    "wdt:P512",
    "ps:P355",
    "wdt:P3395",
    "wdt:P382",
    "wdt:P984",
    "pq:P184",
    "wdt:P5900",
    "wdt:P3716",
    "wdt:P3374",
    "wdt:P739",
    "wdt:P1011",
    "pq:P102",
    "wdt:P3154",
    "wdt:P469",
    "wdt:P920",
    "wdt:P3820",
    "p:P1026",
    "wdt:P2510",
    "wdt:P2472",
    "wdt:P435",
    "wdt:P1543",
    "wdt:P1461",
    "wdt:P2037",
    "wdt:P1801",
    "wdt:P1855",
    "where",
    "wdt:P4544",
    "wdt:P1185",
    "p:P361",
    "wdt:P1694",
    "wdt:P4530",
    "wdt:P1158",
    "wdt:P3615",
    "wdt:P5167",
    "wdt:P4742",
    "wdt:P1853",
    "wdt:P2843",
    "wdt:P4013",
    "p:P1109",
    "wdt:P4372",
    "wdt:P625",
    "pq:P805",
    "ps:P1000",
    "wdt:P2973",
    "wdt:P3376",
    "wdt:P1430",
    "pq:P576",
    "wdt:P1419",
    "wdt:P1751",
    "wdt:P4838",
    "wdt:P3759",
    "wdt:P3347",
    "wdt:P5340",
    "wdt:P2101",
    "p:P2300",
    "wdt:P642",
    "wdt:P4969",
    "wdt:P3532",
    "wdt:P3844",
    "wdt:P4260",
    "wdt:P3591",
    "wdt:P1456",
    "wdt:P2605",
    "wdt:P4581",
    "wdt:P2583",
    "wdt:P2214",
    "wdt:P4255",
    "wdt:P3907",
    "wdt:P4005",
    "wdt:P4410",
    "wdt:P1477",
    "wdt:P4688",
    "wdt:P2869",
    "wdt:P4014",
    "pq:P361",
    "wdt:P3909",
    "wdt:P5068",
    "wdt:P2024",
    "wdt:P2005",
    "wdt:P3573",
    "wdt:P1955",
    "wdt:P5023",
    "wdt:P2806",
    "wdt:P6590",
    "wdt:P1672",
    "wdt:P2280",
    "wdt:P1285",
    "p:P403",
    "wdt:P1004",
    "wdt:P5291",
    "wdt:P276",
    "wdt:P4191",
    "wdt:P4490",
    "p:P123",
    "wdt:P1473",
    "wdt:P1211",
    "wdt:P3730",
    "p:P2067",
    "ps:P1038",
    "wdt:P2593",
    "wdt:P4343",
    "wdt:P1235",
    "wdt:P3262",
    "ps:P1327",
    "ps:P3342",
    "wdt:P2392",
    "wdt:P807",
    "pq:P1542",
    "wdt:P5321",
    "wdt:P4402",
    "wdt:P3621",
    "wdt:P2369",
    "wdt:P3580",
    "wdt:P212",
    "wdt:P5418",
    "wdt:P4179",
    "p:P575",
    "wdt:P4094",
    "ps:P2521",
    "wdt:P5071",
    "wdt:P2679",
    "wdt:P5012",
    "wdt:P118",
    "wdt:P2415",
    "wdt:P1395",
    "wdt:P3465",
    "wdt:P4777",
    "wdt:P1548",
    "wdt:P2002",
    "wdt:P4224",
    "wdt:P2197",
    "wdt:P183",
    "wdt:P5327",
    "wdt:P711",
    "wdt:P5104",
    "wdt:P684",
    "wdt:P1552",
    "p:P706",
    "wdt:P1879",
    "ps:P102",
    "wdt:P1436",
    "wdt:P5372",
    "wdt:P4631",
    "wdt:P2074",
    "wdt:P1463",
    "wdt:P4819",
    "wdt:P2844",
    "wdt:P2219",
    "select",
    "wdt:P4254",
    "wdt:P3368",
    "wdt:P166",
    "wdt:P105",
    "wdt:P241",
    "wdt:P3612",
    "wdt:P364",
    "wdt:P1321",
    "wdt:P4186",
    "wdt:P492",
    "wdt:P61",
    "wdt:P1044",
    "wdt:P5430",
    "wdt:P1589",
    "wdt:P2743",
    "wdt:P4515",
    "wdt:P3001",
    "ps:P1029",
    "wdt:P5413",
    "wdt:P2521",
    "p:P150",
    "wdt:P2449",
    "pq:P1326",
    "wdt:P114",
    "wdt:P563",
    "wdt:P2205",
    "wdt:P4952",
    "wdt:P5364",
    "wdt:P735",
    "wdt:P4527",
    "p:P655",
    "ps:P427",
    "wdt:P1125",
    "wdt:P708",
    "wdt:P3236",
    "wdt:P1686",
    "wdt:P770",
    "wdt:P1652",
    "wdt:P1877",
    "wdt:P1629",
    "wdt:P673",
    "wdt:P2712",
    "wdt:P5300",
    "strstarts",
    "p:P1327",
    "wdt:P1083",
    "wdt:P1549",
    "wdt:P2962",
    "ps:P505",
    "wdt:P4297",
    "wdt:P2735",
    "ps:P749",
    "wdt:P4379",
    "wdt:P863",
    "wdt:P94",
    "wdt:P1076",
    "wdt:P3102",
    "desc",
    "wdt:P1096",
    "wdt:P353",
    "ps:P669",
    "ps:P205",
    "wdt:P1071",
    "wdt:P236",
    "ps:P101",
    "wdt:P1754",
    "ps:P1308",
    "wdt:P5184",
    "p:P115",
    "wdt:P806",
    "wdt:P921",
    "wdt:P2034",
    "wdt:P3171",
    "wdt:P2143",
    "p:P473",
    "wdt:P4405",
    "wdt:P669",
    "wdt:P582",
    "wdt:P4751",
    "wdt:P2263",
    "ps:P725",
    "wdt:P570",
    "wdt:P5096",
    "wdt:P4479",
    "wdt:P2598",
    "wdt:P3036",
    "wdt:P4272",
    "wdt:P408",
    "wdt:P4116",
    "wdt:P3512",
    "wdt:P1415",
    "p:P598",
    "wdt:P2503",
    "p:P190",
    "wdt:P5445",
    "wdt:P4769",
    "wdt:P2975",
    "wdt:P515",
    "wdt:P4403",
    "wdt:P442",
    "wdt:P2520",
    "wdt:P5357",
    "wdt:P2221",
    "wdt:P498",
    "ps:P175",
    "wdt:P4312",
    "p:P2119",
    "NUM_VALUE_1",
    "wdt:P5358",
    "wdt:P825",
    "wdt:P3232",
    "wdt:P439",
    "wdt:P1072",
    "wdt:P2337",
    "wdt:P1028",
    "wdt:P720",
    "pq:P1365",
    "wdt:P4401",
    "wdt:P2567",
    "wdt:P3695",
    "wdt:P4025",
    "wdt:P4008",
    "wdt:P3698",
    "wdt:P4533",
    "wdt:P4985",
    "pq:P642",
    "wdt:P246",
    "wdt:P2559",
    "wdt:P4263",
    "wdt:P740",
    "wdt:P1740",
    "wdt:P3033",
    "wdt:P4359",
    "wdt:P4114",
    "wdt:P3890",
    "p:P184",
    "wdt:P506",
    "ps:P2219",
    "pq:P462",
    "wdt:P535",
    "wdt:P2927",
    "wdt:P866",
    "wdt:P5253",
    "wdt:P3529",
    "pq:P1932",
    "wdt:P2285",
    "wdt:P2252",
    "wdt:P842",
    "wdt:P3628",
    "wdt:P3365",
    "ps:P3000",
    "wdt:P1571",
    "wdt:P1748",
    "ps:P19",
    "wdt:P2808",
    "wdt:P3492",
    "wdt:P723",
    "wdt:P4828",
    "wdt:P4262",
    "pq:P2561",
    "ps:P1026",
    "wdt:P127",
    "wdt:P2860",
    "wdt:P2428",
    "wdt:P2713",
    "p:P1000",
    "wdt:P592",
    "wdt:P1297",
    "ps:P1066",
    "wdt:P2722",
    "p:P101",
    "wdt:P3683",
    "pq:P2440",
    "wdt:P2046",
    "wdt:P2736",
    "wdt:P1181",
    "wdt:P447",
    "ps:P1018",
    "wdt:P4365",
    "wdt:P703",
    "pq:P155",
    "wdt:P4416",
    "ps:P1458",
    "wdt:P2289",
    "wdt:P1209",
    "wdt:P5224",
    "wdt:P2455",
    "wdt:P926",
    "wdt:P2660",
    "p:P3342",
    "wdt:P957",
    "wdt:P4889",
    "wdt:P4439",
    "wdt:P2404",
    "wdt:P2640",
    "wdt:P3736",
    "wdt:P167",
    "wdt:P5982",
    "wdt:P2937",
    "pq:P823",
    "wdt:P478",
    "wdt:P359",
    "wdt:P2827",
    "p:P2046",
    "wdt:P5047",
    "wdt:P5094",
    "wdt:P798",
    "wdt:P716",
    "wdt:P454",
    "wdt:P1018",
    "wdt:P2645",
    "p:P2043",
    "ps:P2936",
    "wdt:P1973",
    "wdt:P38",
    "wdt:P5366",
    "ps:P598",
    "wdt:P54",
    "wdt:P4519",
    "wdt:P1050",
    "wdt:P3288",
    "wdt:P1562",
    "pq:P5041",
    "ps:P1431",
    "wdt:P1664",
    "p:P355",
    "wdt:P4895",
    "wdt:P1564",
    "wdt:P5991",
    "wdt:P3489",
    "wdt:P4890",
    "wdt:P3373",
    "wdt:P2602",
    "wdt:P267",
    "pq:P3028",
    "wdt:P651",
    "wdt:P3533",
    "wdt:P4812",
    "wdt:P2151",
    "wdt:P5056",
    "wdt:P5108",
    "wdt:P5505",
    "wdt:P1978",
    "?OBJ_3",
    "wdt:P3379",
    "wdt:P2813",
    "wdt:P2988",
    "wdt:P2951",
    "wdt:P1230",
    "wdt:P4054",
    "ps:P2131",
    "wdt:P3554",
    "wdt:P2839",
    "wdt:P3609",
    "wdt:P538",
    "wdt:P4574",
    "wdt:P297",
    "wdt:P2008",
    "p:P1352",
    "wdt:P744",
    "wdt:P5136",
    "wdt:P1287",
    "wdt:P1579",
    "wdt:P2413",
    "wdt:P828",
    "wdt:P2515",
    "wdt:P1302",
    "wdt:P5140",
    "pq:P1351",
    "p:P400",
    "ps:P837",
    "p:P3701",
    "wdt:P195",
    "wdt:P1411",
    "ps:P2869",
    "pq:P22",
    "wdt:P1814",
    "wdt:P2678",
    "wdt:P2833",
    ")",
    "wdt:P2999",
    "wdt:P894",
    "p:P641",
    "wdt:P5202",
    "wdt:P1668",
    "wdt:P2072",
    "ps:P1831",
    "wdt:P5125",
    "wdt:P5424",
    "wdt:P5344",
    "wdt:P3912",
    "wdt:P2223",
    "pq:P611",
    "wdt:P5135",
    "wdt:P4787",
    "wdt:P4171",
    "wdt:P3585",
    "wdt:P4495",
    "wdt:P5441",
    "wdt:P1157",
    "wdt:P688",
    "wdt:P88",
    "wdt:P804",
    "wdt:P5273",
    "wdt:P2723",
    "p:P1539",
    "wdt:P3413",
    "pq:P1354",
    "wdt:P2293",
    "wdt:P1622",
    "wdt:P1829",
    "p:P141",
    "wdt:P2362",
    "wdt:P3151",
    "wdt:P1375",
    "wdt:P2266",
    "p:P1830",
    "wdt:P2268",
    "wdt:P3270",
    "wdt:P5456",
    "wdt:P4342",
    "p:P1081",
    "wdt:P3896",
    "wdt:P1817",
    "wdt:P1092",
    "pq:P580",
    "wdt:P629",
    "wdt:P2014",
    "wdt:P2351",
    "wdt:P1875",
    "wdt:P2073",
    "wdt:P4466",
    "wdt:P2957",
    "p:P35",
    "wdt:P4968",
    "wdt:P2399",
    "wdt:P4992",
    "wdt:P1649",
    "wdt:P1644",
    "p:P1308",
    "wdt:P1333",
    "wdt:P2372",
    "wdt:P4831",
    "wdt:P1604",
    "wdt:P1536",
    "wdt:P1642",
    "ps:P1429",
    "ps:P2293",
    "wdt:P2320",
    "wdt:P5470",
    "wdt:P2234",
    "wdt:P3542",
    "wdt:P3349",
    "wdt:P706",
    "wdt:P4324",
    "wdt:P4771",
    "wdt:P2375",
    "ps:P530",
    "wdt:P3069",
    "wdt:P5033",
    "wdt:P5161",
    "ps:P742",
    "wdt:P1376",
    "wdt:P2015",
    "wdt:P5395",
    "wdt:P1013",
    "wdt:P1142",
    "wdt:P2855",
    "wdt:P821",
    "pq:P26",
    "wdt:P2664",
    "wdt:P6509",
    "pq:P636",
    "wdt:P2938",
    "ps:P1684",
    "p:P636",
    "ps:P115",
    "wdt:P3181",
    "wdt:P2350",
    "ps:P2132",
    "wdt:P2590",
    "wdt:P3092",
    "wdt:P1123",
    "wdt:P4223",
    "wdt:P3952",
    "ps:P449",
    "p:P127",
    "ps:P930",
    "wdt:P610",
    "wdt:P2194",
    "wdt:P2066",
    "p:P1538",
    "wdt:P2979",
    "wdt:P440",
    "wdt:P3351",
    "wdt:P1102",
    "wdt:P3025",
    "p:P2196",
    "wdt:P4264",
    "wdt:P6510",
    "wdt:P213",
    "wdt:P131",
    "wdt:P3026",
    "wdt:P747",
    "wdt:P1067",
    "wdt:P1296",
    "wdt:P959",
    "wdt:P3267",
    "wdt:P5292",
    "wdt:P5226",
    "wdt:P5371",
    "wdt:P2661",
    "wdt:P3134",
    "pq:P1350",
    "wdt:P4500",
    "wdt:P5219",
    "wdt:P3040",
    "wdt:P3685",
    "wdt:P2448",
    "wdt:P1445",
    "pq:P4536",
    "wdt:P2826",
    "pq:P282",
    "wdt:P225",
    "p:P749",
    "ps:P2405",
    "ps:P2134",
    "wdt:P3473",
    "wdt:P4184",
    "wdt:P2458",
    "wdt:P3147",
    "wdt:P4498",
    "wdt:P3468",
    "pq:P1793",
    "ps:P529",
    "wdt:P3300",
    "wdt:P4883",
    "wdt:P4063",
    "wdt:P4084",
    "wdt:P3631",
    "wdt:P3856",
    "wdt:P6545",
    "pq:P585",
    "wdt:P3575",
    "wdt:P1403",
    "wdt:P5346",
    "wdt:P2800",
    "wdt:P5066",
    "wdt:P2082",
    "lang",
    "wdt:P1434",
    "ps:P2218",
    "wdt:P3846",
    "wdt:P2333",
    "wdt:P3814",
    "wdt:P4319",
    "wdt:P3240",
    "wdt:P206",
    "p:P1113",
    "wdt:P5454",
    "wdt:P3827",
    "wdt:P3077",
    "pq:P1039",
    "wdt:P537",
    "wdt:P4871",
    "wdt:P1038",
    "limit",
    "wdt:P2043",
    "wdt:P2634",
    "wdt:P2396",
    "wdt:P2203",
    "pq:P306",
    "wdt:P3186",
    "wdt:P717",
    "wdt:P1259",
    "ps:P750",
    "wdt:P4177",
    "wdt:P2976",
    "wdt:P1299",
    "wdt:P1813",
    "wdt:P3798",
    "wdt:P1112",
    "wdt:P300",
    "wdt:P961",
    "wdt:P4208",
    "wdt:P785",
    "wdt:P1286",
    "pq:P61",
    "wdt:P2907",
    "wdt:P3311",
    "wdt:P599",
    "wdt:P1771",
    "wdt:P6261",
    "wdt:P628",
    "wdt:P2698",
    "wdt:P3509",
    "pq:P2453",
    "ps:P1581",
    "wdt:P1636",
    "wdt:P453",
    "pq:P2378",
    "wdt:P843",
    "wdt:P2403",
    "wdt:P4562",
    "ps:P190",
    "wdt:P5398",
    "ps:P4791",
    "wdt:P4448",
    "ps:P2238",
    "wdt:P1319",
    "wdt:P971",
    "wdt:P2407",
    "ps:P35",
    "wdt:P859",
    "wdt:P4460",
    "wdt:P4353",
    "wdt:P3914",
    "wdt:P1847",
    "wdt:P3559",
    "wdt:P3113",
    "wdt:P2689",
    "wdt:P6257",
    "wdt:P591",
    "wdt:P5708",
    "wdt:P2408",
    "p:P54",
    "wdt:P3047",
    "wdt:P1250",
    "wdt:P22",
    "wdt:P2063",
    "wdt:P4093",
    "wdt:P996",
    "wdt:P948",
    "wdt:P4016",
    "p:P2884",
    "p:P1036",
    "wdt:P1870",
    "wdt:P1391",
    "wdt:P5339",
    "ps:P3761",
    "wdt:P3442",
    "wdt:P5341",
    "wdt:P575",
    "wdt:P460",
    "count",
    "wdt:P5894",
    "wdt:P3095",
    "p:P2403",
    "wdt:P1873",
    "ps:P286",
    "wdt:P98",
    "pq:P813",
    "wdt:P4592",
    "wdt:P1136",
    "ps:P2284",
    "wdt:P5101",
    "wdt:P3582",
    "p:P185",
    "wdt:P3136",
    "wdt:P5442",
    "p:P2522",
    "p:P2437",
    "wdt:P3983",
    "wdt:P2427",
    "wdt:P5000",
    "ps:P242",
    "wdt:P941",
    "wdt:P4152",
    "wdt:P2106",
    "wdt:P2383",
    "as",
    "ps:P509",
    "wdt:P3174",
    "wdt:P2913",
    "wdt:P1246",
    "wdt:P4418",
    "ps:P276",
    "ps:P1539",
    "wdt:P1613",
    "ps:P410",
    "wdt:P5630",
    "wdt:P2778",
    "wdt:P2474",
    "wdt:P2232",
    "wdt:P547",
    "ps:P569",
    "wdt:P4285",
    "wdt:P1051",
    "wdt:P927",
    "wdt:P5131",
    "wdt:P5109",
    "wdt:P1362",
    "wdt:P2117",
    "wdt:P1019",
    "wdt:P3780",
    "wdt:P3348",
    "wdt:P2138",
    "wdt:P2797",
    "pq:P166",
    "wdt:P3681",
    "wdt:P1301",
    "wdt:P3203",
    "wdt:P1815",
    "wdt:P505",
    "wdt:P3117",
    "wdt:P3306",
    "p:P2114",
    "wdt:P1408",
    "wdt:P2868",
    "wdt:P3633",
    "wdt:P5463",
    "wdt:P177",
    "wdt:P1648",
    "ps:P1477",
    "pq:P2049",
    "p:P1174",
    "wdt:P4048",
    "pq:P2842",
    "ps:P54",
    "wdt:P15",
    "ps:P186",
    "wdt:P1128",
    "wdt:P2751",
    "wdt:P2222",
    "wdt:P6591",
    "ps:P2561",
    "p:P444",
    "p:P969",
    "wdt:P2346",
    "wdt:P4834",
    "wdt:P427",
    "wdt:P3212",
    "wdt:P2762",
    "wdt:P4893",
    "wdt:P35",
    "p:P449",
    "ps:P123",
    "ps:P2226",
    "p:P1334",
    "ps:P1875",
    "wdt:P4514",
    "wdt:P3467",
    "wdt:P5180",
    "wdt:P536",
    "wdt:P2703",
    "pq:P748",
    "wdt:P1791",
    "wdt:P1876",
    "wdt:P5008",
    "wdt:P234",
    "wdt:P1266",
    "wdt:P399",
    "p:P725",
    "wdt:P5325",
    "wdt:P2497",
    "wdt:P428",
    "wdt:P4447",
    "wdt:P1423",
    "wdt:P1159",
    "wdt:P2586",
    "wdt:P5002",
    "wdt:P2943",
    "wdt:P418",
    "wdt:P1258",
    "wdt:P3191",
    "wdt:P5436",
    "wdt:P380",
    "pq:P1264",
    "wdt:P1282",
    "wdt:P2538",
    "wdt:P541",
    "wdt:P2411",
    "wdt:P675",
    "wdt:P952",
    "wdt:P1871",
    "ps:P444",
    "wdt:P4469",
    "wdt:P2779",
    "wdt:P2349",
    "wdt:P3050",
    "wdt:P1351",
    "p:P2935",
    "p:P411",
    "wdt:P3185",
    "p:P930",
    "p:P162",
    "wdt:P5240",
    "wdt:P1372",
    "wdt:P814",
    "p:P1596",
    "wdt:P3858",
    "wdt:P3450",
    "wdt:P3066",
    "wdt:P853",
    "wdt:P5085",
    "pq:P1012",
    "wdt:P4035",
    "wdt:P916",
    "wdt:P2517",
    "wdt:P238",
    "ps:P1705",
    "wdt:P2482",
    "wdt:P5027",
    "wdt:P1055",
    "wdt:P1280",
    "wdt:P3264",
    "wdt:P1273",
    "p:P669",
    "wdt:P1898",
    "wdt:P5896",
    "wdt:P3322",
    "STR_VALUE_1",
    "wdt:P423",
    "wdt:P154",
    "p:P505",
    "wdt:P2041",
    "wdt:P2802",
    "wdt:P6014",
    "wdt:P2956",
    "wdt:P4663",
    "wdt:P1234",
    "wdt:P3969",
    "wdt:P1999",
    "wdt:P3301",
    "wdt:P4096",
    "wdt:P5414",
    "wdt:P2929",
    "wdt:P3120",
    "wdt:P235",
    "wdt:P3574",
    "wdt:P5297",
    "wdt:P2856",
    "ps:P1113",
    "p:P180",
    "wdt:P1236",
    "wdt:P1309",
    "p:P3893",
    "ps:P371",
    "wdt:P5277",
    "wdt:P4843",
    "wdt:P6499",
    "wdt:P2774",
    "ps:P3602",
    "wdt:P1809",
    "p:P194",
    "ps:P2234",
    "wdt:P1406",
    "wdt:P1402",
    "wdt:P664",
    "wdt:P5106",
    "wdt:P5082",
    "wdt:P4783",
    "wdt:P2129",
    "wdt:P1396",
    "wdt:P1733",
    "wdt:P4140",
    "wdt:P3153",
    "wdt:P791",
    "wdt:P6260",
    "pq:P3300",
    "p:P2131",
    "wdt:P3708",
    "wdt:P1341",
    "wdt:P564",
    "wdt:P3493",
    "ps:P26",
    "wdt:P109",
    "wdt:P3403",
    "ps:P937",
    "wdt:P721",
    "wdt:P4351",
    "wdt:P3461",
    "wdt:P1160",
    "wdt:P3941",
    "wdt:P618",
    "pq:P2032",
    "wdt:P1984",
    "wdt:P1729",
    "ps:P1325",
    "wdt:P841",
    "wdt:P3361",
    "wdt:P1716",
    "wdt:P4643",
    "wdt:P662",
    "wdt:P2551",
    "wdt:P503",
    "wdt:P4164",
    "wdt:P3699",
    "p:P108",
    "wdt:P6543",
    "ps:P1399",
    "wdt:P1121",
    "wdt:P3855",
    "pq:P937",
    "wdt:P2093",
    "wdt:P4192",
    "ps:P2868",
    "wdt:P2226",
    "wdt:P1320",
    "wdt:P3711",
    "ps:P411",
    "pq:P725",
    "wdt:P5004",
    "wdt:P1388",
    "wdt:P4006",
    "wdt:P1581",
    "pq:P528",
    "wdt:P3521",
    "wdt:P1550",
    "pq:P474",
    "wdt:P2344",
    "wdt:P4936",
    "ps:P734",
    "wdt:P2004",
    "wdt:P3571",
    "wdt:P639",
    "wdt:P1762",
    "wdt:P3451",
    "wdt:P715",
    "ps:P38",
    "wdt:P772",
    "wdt:P4644",
    "wdt:P1069",
    "p:P4733",
    "wdt:P4570",
    "wdt:P3337",
    "ps:P1352",
    "p:P2048",
    "wdt:P3340",
    "ps:P1830",
    "wdt:P1712",
    "wdt:P1021",
    "wdt:P1992",
    "pq:P2043",
    "wdt:P749",
    "wdt:P3729",
    "wdt:P4973",
    "wdt:P467",
    "wdt:P416",
    "ps:P248",
    "wdt:P3917",
    "p:P974",
    "wdt:P4314",
    "wdt:P3883",
    "wdt:P2359",
    "wdt:P4206",
    "wdt:P4685",
    "ps:P798",
    "wdt:P2352",
    "wdt:P1370",
    "wdt:P2011",
    "ps:P3300",
    "wd:",
    "pq:P2077",
    "wdt:P864",
    "wdt:P4785",
    "wdt:P1987",
    "wdt:P1599",
    "ps:P2177",
    "wdt:P878",
    "wdt:P3599",
    "wdt:P4547",
    "wdt:P4357",
    "wdt:P3245",
    "wdt:P5440",
    "wdt:P3218",
    "pq:P2121",
    "p:P2407",
    "wdt:P5160",
    "wdt:P1685",
    "wdt:P2003",
    "wdt:P3793",
    "wdt:P158",
    "wdt:P1097",
    "wdt:P2339",
    "wdt:P3689",
    "pq:P2096",
    "wdt:P3646",
    "wdt:P2665",
    "wdt:P797",
    "p:P4841",
    "p:P1458",
    "wdt:P2775",
    "wdt:P839",
    "?OBJ_2",
    "pq:P3871",
    "wdt:P597",
    "wdt:P5205",
    "wdt:P4902",
    "wdt:P113",
    "wdt:P3795",
    "wdt:P3490",
    "wdt:P2561",
    "pq:P123",
    "p:P1971",
    "wdt:P2729",
    "wdt:P2416",
    "wdt:P231",
    "wdt:P381",
    "pq:P39",
    "wdt:P5130",
    "wdt:P3242",
    "wdt:P2820",
    "wdt:P4854",
    "p:P2610",
    "wdt:P6089",
    "wdt:P4599",
    "wdt:P230",
    "wdt:P5086",
    "wdt:P1304",
    "wdt:P176",
    "ps:P106",
    "wdt:P2579",
    "wdt:P2132",
    "ps:P706",
    "wdt:P1327",
    "wdt:P3541",
    "wdt:P4176",
    "wdt:P905",
    "wdt:P214",
    "wdt:P5359",
    "wdt:P5550",
    "wdt:P1003",
    "p:P580",
    "wdt:P5021",
    "wdt:P4434",
    "wdt:P2421",
    "wdt:P1792",
    "wdt:P3516",
    "wdt:P2825",
    "wdt:P2172",
    "wdt:P3911",
    "ps:P403",
    "wdt:P3782",
    "wdt:P1075",
    "wdt:P1872",
    "wdt:P4650",
    "wdt:P137",
    "wdt:P4948",
    "wdt:P3121",
    "wdt:P4282",
    "wdt:P5263",
    "wdt:P4672",
    "ps:P485",
    "wdt:P4933",
    "ps:P969",
    "wdt:P4717",
    "wdt:P945",
    "wdt:P964",
    "wdt:P299",
    "wdt:P2000",
    "wdt:P2217",
    "wdt:P4195",
    "wdt:P450",
    "wdt:P2469",
    "wdt:P1347",
    "wdt:P3044",
    "pq:P50",
    "wdt:P2700",
    "wdt:P1449",
    "wdt:P4124",
    "wdt:P2006",
    "pq:P828",
    "pq:P2125",
    "wdt:P607",
    "wdt:P4588",
    "wdt:P5335",
    "wdt:P3766",
    "wdt:P5551",
    "wdt:P3163",
    "wdt:P2659",
    "pq:P768",
    "wdt:P2978",
    "wdt:P3283",
    "wdt:P574",
    "wdt:P4388",
    "wdt:P2831",
    "wdt:P345",
    "wdt:P2027",
    "wdt:P630",
    "wdt:P4841",
    "wdt:P1455",
    "wdt:P2016",
    "wdt:P3760",
    "wdt:P2565",
    "wdt:P6343",
    "wdt:P1963",
    "wdt:P1816",
    "wdt:P2125",
    "wdt:P1592",
    "wdt:P2154",
    "wdt:P3412",
    "wdt:P3326",
    "wdt:P4290",
    "wdt:P2877",
    "wdt:P1245",
    "wdt:P3411",
    "wdt:P1339",
    "wdt:P646",
    "wdt:P784",
    "wdt:P718",
    "wdt:P417",
    "wdt:P2767",
    "wdt:P1952",
    "wdt:P1472",
    "wdt:P2611",
    "wdt:P4204",
    "pq:P1376",
    "pq:P101",
    "wdt:P4429",
    "wdt:P500",
    "wdt:P1684",
    "pq:P2571",
    "wdt:P3043",
    "ps:P841",
    "wdt:P1359",
    "wdt:P5498",
    "wdt:P4913",
    "wdt:P4198",
    "wdt:P106",
    "wdt:P4549",
    "wdt:P1034",
    "wdt:P2526",
    "wdt:P2159",
    "wdt:P4210",
    "wdt:P5058",
    "wdt:P2635",
    "wdt:P1202",
    "wdt:P1788",
    "wdt:P2908",
    "wdt:P3100",
    "wdt:P3503",
    "ps:P3103",
    "wdt:P361",
    "pq:P1642",
    "wdt:P5173",
    "pq:P108",
    "wdt:P4696",
    "pq:P1011",
    "wdt:P1667",
    "wdt:P3261",
    "pq:P18",
    "wdt:P4147",
    "p:P1766",
    "ps:P655",
    "wdt:P4850",
    "wdt:P1979",
    "wdt:P3258",
    "wdt:P3901",
    "wdt:P1534",
    "wdt:P4389",
    "wdt:P2695",
    "wdt:P594",
    "wdt:P2174",
    "wdt:P2308",
    "wdt:P5369",
    "wdt:P2435",
    "pq:P140",
    "ps:P2295",
    "wdt:P1145",
    "wdt:P2498",
    "wdt:P4132",
    "wdt:P1398",
    "p:P137",
    "wdt:P2790",
    "p:P3025",
    "wdt:P2446",
    "pq:P249",
    "wdt:P4183",
    "wdt:P232",
    "wdt:P4201",
    "ps:P816",
    "wdt:P2944",
    "wdt:P4768",
    "wdt:P180",
    "wdt:P4576",
    "ps:P112",
    "wdt:P2454",
    "wdt:P1744",
    "wdt:P4760",
    "wdt:P1710",
    "wdt:P700",
    "p:P2218",
    "wdt:P1200",
    "wdt:P2184",
    "wdt:P2922",
    "wdt:P128",
    "wdt:P1117",
    "pq:P841",
    "wdt:P1818",
    "p:P1635",
    "wdt:P138",
    "wdt:P2204",
    "wdt:P1576",
    "wdt:P2849",
    "wdt:P1842",
    "wdt:P5532",
    "ps:P658",
    "wdt:P2459",
    "wdt:P1183",
    "wdt:P2671",
    "p:P1346",
    "p:P1661",
    "wdt:P1186",
    "wdt:P689",
    "wdt:P648",
    "wdt:P443",
    "wdt:P2283",
    "wdt:P4197",
    "wdt:P1614",
    "p:P102",
    "wdt:P3962",
    "ps:P1376",
    "pq:P670",
    "pq:P582",
    "wdt:P2666",
    "wdt:P2061",
    "wdt:P1563",
    "wdt:P1753",
    "wdt:P30",
    "ps:P625",
    "wdt:P3749",
    "wdt:P3635",
    "wdt:P2149",
    "wdt:P4683",
    "p:P2868",
    "by",
    "pq:P560",
    "wdt:P2819",
    "pq:P780",
    "wdt:P1798",
    "wdt:P3913",
    "wdt:P2460",
    "wdt:P4369",
    "wdt:P1687",
    "wdt:P910",
    "wdt:P5132",
    "wdt:P4647",
    "ps:P6",
    "pq:P1026",
    "wdt:P4137",
    "p:P1001",
    "wdt:P826",
    "ps:P40",
    "p:P1684",
    "wdt:P867",
    "wdt:P2013",
    "wdt:P3761",
    "p:P140",
    "p:P106",
    "wdt:P1032",
    "p:P2234",
    "wdt:P3006",
    "wdt:P406",
    "wdt:P4156",
    "wdt:P4855",
    "wdt:P4459",
    "ps:P155",
    "wdt:P3418",
    "wdt:P2354",
    "wdt:P2509",
    "sustinet",
    "p:P195",
    "p:P37",
    "wdt:P1611",
    "ps:P1365",
    "p:P485",
    "wdt:P2662",
    "wdt:P3354",
    "wdt:P4878",
    "wdt:P2782",
    "wdt:P1416",
    "wdt:P3046",
    "wdt:P3045",
    "wdt:P1789",
    "wdt:P1661",
    "wdt:P3052",
    "wdt:P5061",
    "wdt:P1104",
    "wdt:P1447",
    "wdt:P2076",
    "wdt:P1665",
    "ps:P1552",
    "wdt:P501",
    "wdt:P2409",
    "wdt:P494",
    "wdt:P1317",
    "wdt:P1064",
    "wdt:P4602",
    "wdt:P1017",
    "wdt:P6546",
    "wdt:P5465",
    "wdt:P4300",
    "ps:P575",
    "wdt:P1866",
    "wdt:P4682",
    "wdt:P2347",
    "wdt:P1561",
    "wdt:P81",
    "wdt:P709",
    "wdt:P4244",
    "wdt:P1574",
    "wdt:P2321",
    "wdt:P1741",
    "wdt:P3632",
    "wdt:P1867",
    "wdt:P1110",
    "wdt:P4849",
    "wdt:P4545",
    "ps:P137",
    "wdt:P5477",
    "wdt:P1193",
    "wdt:P802",
    "wdt:P1972",
    "wdt:P606",
    "wdt:P3888",
    "wdt:P2629",
    "wdt:P545",
    "pq:P2047",
    "wdt:P2031",
    "wdt:P2163",
    "wdt:P2573",
    "wdt:P6249",
    "wdt:P4963",
    "p:P348",
    "wdt:P640",
    "wdt:P4341",
    "wdt:P3217",
    "wdt:P2772",
    "pq:P1686",
    "wdt:P3765",
    "wdt:P2851",
    "wdt:P5546",
    "wdt:P3273",
    "wdt:P4869",
    "wdt:P4543",
    "wdt:P530",
    "wdt:P1827",
    "wdt:P2752",
    "wdt:P5531",
    "wdt:P2914",
    "wdt:P4807",
    "wdt:P4690",
    "wdt:P1451",
    "ps:P1109",
    "wdt:P6589",
    "wdt:P3507",
    "wdt:P2725",
    "wdt:P4928",
    "wdt:P3884",
    "wdt:P3927",
    "wdt:P4733",
    "wdt:P1141",
    "wdt:P4330",
    "wdt:P2610",
    "wdt:P1590",
    "pq:P577",
    "wdt:P3840",
    "wdt:P3158",
    "wdt:P2969",
    "wdt:P1745",
    "wdt:P1006",
    "pq:P19",
    "wdt:P2504",
    "wdt:P2424",
    "wdt:P5055",
    "wdt:P4286",
    "wdt:P4526",
    "ps:P348",
    "wdt:P3584",
    "wdt:P3363",
    "wdt:P4805",
    "wdt:P3726",
    "wdt:P2560",
    "wdt:P2941",
    "ps:P2522",
    "wdt:P1556",
    "wdt:P66",
    "wdt:P3740",
    "wdt:P522",
    "pq:P1181",
    "wdt:P2229",
    "wdt:P272",
    "wdt:P249",
    "wdt:P4193",
    "wdt:P5897",
    "wdt:P3959",
    "wdt:P1358",
    "wdt:P5502",
    "wdt:P5492",
    "ps:P2124",
    "wdt:P1880",
    "wdt:P2854",
    "wdt:P831",
    "wdt:P1981",
    "wdt:P5483",
    "wdt:P5365",
    "wdt:P6088",
    "ps:P400",
    "wdt:P991",
    "wdt:P2892",
    "wdt:P1001",
    "wdt:P2177",
    "wdt:P4614",
    "p:P1875",
    "wdt:P4947",
    "wdt:P3137",
    "wdt:P3339",
    "ps:P166",
    "wdt:P425",
    "wdt:P3864",
    "p:P131",
    "wdt:P4861",
    "wdt:P3957",
    "wdt:P5420",
    "wdt:P1394",
    "p:P119",
    "p:P450",
    "ps:P3025",
    "wdt:P2966",
    "wdt:P348",
    "p:P161",
    "ps:P122",
    "wdt:P5473",
    "wdt:P4004",
    "wdt:P395",
    "wdt:P5489",
    "wdt:P2984",
    "wdt:P4433",
    "ps:P4345",
    "wdt:P2168",
    "wdt:P2438",
    "wdt:P4427",
    "wdt:P3932",
    "p:P264",
    "wdt:P4034",
    "wdt:P4366",
    "wdt:P4986",
    "wdt:P1049",
    "wdt:P1532",
    "p:P1581",
    "wdt:P1593",
    "wdt:P686",
    "wdt:P5037",
    "wdt:P4107",
    "wdt:P2589",
    "ps:P1454",
    "wdt:P2064",
    "wdt:P1697",
    "wdt:P289",
    "wdt:P2360",
    "wdt:P1213",
    "wdt:P1331",
    "wdt:P1312",
    "wdt:P2508",
    "wdt:P69",
    "wdt:P3701",
    "wdt:P2319",
    "wdt:P3666",
    "wdt:P2012",
    "wdt:P3279",
    "wdt:P4620",
    "OBJ_3",
    "wdt:P4625",
    "pq:P1346",
    "p:P2260",
    "wdt:P207",
    "ps:P1081",
    "wdt:P409",
    "p:P1198",
    "wdt:P788",
    "wdt:P5095",
    "ps:P172",
    "wdt:P3222",
    "wdt:P4482",
    "wdt:P1843",
    "p:P2299",
    "ps:P1661",
    "p:P2225",
    "wdt:P1365",
    "ps:P41",
    "wdt:P3675",
    "wdt:P4071",
    "wdt:P1330",
    "wdt:P2358",
    "wdt:P1392",
    "ps:P1476",
    "ps:P1787",
    "wdt:P4072",
    "wdt:P3641",
    "wdt:P1605",
    "wdt:P1553",
    "wdt:P486",
    "wdt:P1670",
    "wdt:P4497",
    "wdt:P2680",
    "wdt:P3803",
    "wdt:P3111",
    "wdt:P4024",
    "ps:P2789",
    "wdt:P2412",
    "wdt:P1284",
    "ps:P178",
    "wdt:P3889",
    "wdt:P1709",
    "wdt:P217",
    "wdt:P4169",
    "wdt:P4929",
    "wdt:P1329",
    "wdt:P556",
    "wdt:P1796",
    "wdt:P2298",
    "wdt:P812",
    "wdt:P2812",
    "wdt:P2883",
    "wdt:P712",
    "wdt:P1600",
    "wdt:P1150",
    "wdt:P37",
    ">",
    "wdt:P301",
    "wdt:P1773",
    "wdt:P2918",
    "wdt:P4780",
    "wdt:P2288",
    "wdt:P184",
    "wdt:P1954",
    "wdt:P5514",
    "wdt:P3491",
    "wdt:P4000",
    "wdt:P5053",
    "ps:P2061",
    "wdt:P2488",
    "wdt:P3166",
    "wdt:P157",
    "wdt:P5200",
    "wdt:P1995",
    "wdt:P1060",
    "wdt:P1638",
    "wdt:P524",
    "wdt:P1103",
    "ps:P170",
    "wdt:P4291",
    "wdt:P608",
    "wdt:P3402",
    "wdt:P773",
    "wdt:P25",
    "wdt:P1332",
    "wdt:P665",
    "wdt:P960",
    "wdt:P2179",
    "wdt:P1263",
    "wdt:P2057",
    "wdt:P2044",
    "wdt:P5387",
    "wdt:P3404",
    "wdt:P2150",
    "pq:P2517",
    "p:P885",
    "ps:P551",
    "wdt:P4461",
    "ps:P1215",
    "wdt:P4299",
    "wdt:P4347",
    "wdt:P1479",
    "wdt:P549",
    "wdt:P5045",
    "wdt:P4350",
    "wdt:P1122",
    "wdt:P2208",
    "wdt:P1956",
    "p:P3931",
    "wdt:P3564",
    "wdt:P1639",
    "wdt:P1418",
    "wdt:P3743",
    "wdt:P5383",
    "wdt:P2116",
    "wdt:P543",
    "pq:P2290",
    "wdt:P3494",
    "wdt:P360",
    "wdt:P3086",
    "wdt:P2267",
    "wdt:P219",
    "wdt:P2373",
    "wdt:P402",
    "wdt:P3096",
    "pq:P1319",
    "pq:P106",
    "pq:P1342",
    "ps:P141",
    "ps:P2128",
    "ps:P1082",
    "wdt:P3058",
    "wdt:P2167",
    "wdt:P621",
    "wdt:P4167",
    "wdt:P2604",
    "wdt:P5508",
    "wdt:P5298",
    "wdt:P3187",
    "wdt:P4839",
    "wdt:P873",
    "wdt:P2575",
    "wdt:P3005",
    "wdt:P3536",
    "wdt:P5471",
    "wdt:P2276",
    "wdt:P4083",
    "wdt:P925",
    "wdt:P4589",
    "wdt:P3372",
    "ps:P97",
    "wdt:P4173",
    "wdt:P780",
    "wdt:P1300",
    "wdt:P3383",
    "wdt:P474",
    "wdt:P4384",
    "wdt:P4689",
    "wdt:P4424",
    "wdt:P5391",
    "wdt:P1268",
    "wdt:P1547",
    "wdt:P2262",
    "wdt:P1891",
    "wdt:P1958",
    "p:P2292",
    "wdt:P1368",
    "p:P1325",
    "wdt:P5384",
    "wdt:P3454",
    "wdt:P2114",
    "wdt:P4457",
    "ps:P4952",
    "ps:P161",
    "wdt:P4793",
    "pq:P1814",
    "wdt:P2056",
    "p:P873",
    "wdt:P701",
    "wdt:P196",
    "wdt:P542",
    "p:P816",
    "ps:P989",
    "wdt:P679",
    "wdt:P5544",
    "wdt:P3606",
    "wdt:P1826",
    "wdt:P5360",
    "wdt:P2624",
    "wdt:P6344",
    "p:P2128",
    "wdt:P4227",
    "wdt:P2786",
    "wdt:P1132",
    "wdt:P750",
    "wdt:P4557",
    "wdt:P376",
    "wdt:P970",
    "wdt:P3718",
    "wdt:P5164",
    "wdt:P1933",
    "wdt:P3421",
    "wdt:P2255",
    "wdt:P3056",
    "wdt:P4493",
    "wdt:P4847",
    "wdt:P1308",
    "wdt:P1045",
    "wdt:P1749",
    "wdt:P3979",
    "wdt:P1255",
    "wdt:P1195",
    "wdt:P197",
    "wdt:P6125",
    "wdt:P5356",
    "pq:P25",
    "wdt:P2857",
    "p:P2047",
    "wdt:P935",
    "wdt:P3642",
    "wdt:P1281",
    "wdt:P881",
    "wdt:P3476",
    "wdt:P923",
    "wdt:P4276",
    "wdt:P967",
    "wdt:P4583",
    "wdt:P5493",
    "wdt:P1066",
    "wdt:P1399",
    "wdt:P3747",
    "wdt:P1313",
    "p:P945",
    "wdt:P240",
    "p:P2107",
