[
    "wdt:P6544",
    "wdt:P3971",
    "p:P129",
    "wdt:P5424",
    "wdt:P894",
    "wdt:P5184",
    "wdt:P1589",
    "wdt:P627",
    "wdt:P2573",
    "wdt:P1715",
    "wdt:P4411",
    "wdt:P5420",
    "wdt:P1457",
    "wdt:P1448",
    "ps:P1018",
    "wdt:P1159",
    "wdt:P3017",
    "pq:P1352",
    "wdt:P3633",
    "wdt:P4718",
    "wdt:P2219",
    "wdt:P858",
    "ps:P885",
    "ps:P2067",
    "wdt:P3103",
    "wdt:P2986",
    "wdt:P745",
    "wdt:P413",
    "wdt:P10",
    "wdt:P1445",
    "wdt:P3886",
    "pq:P585",
    "wdt:P1454",
    "wdt:P559",
    "wdt:P3429",
    "wdt:P381",
    "wdt:P1396",
    "wdt:P3124",
    "wdt:P873",
    "p:P54",
    "p:P2300",
    "wdt:P4878",
    "wdt:P3871",
    "wdt:P4992",
    "wdt:P748",
    "wdt:P217",
    "wdt:P3468",
    "wdt:P3724",
    "ps:P1411",
    "wdt:P3729",
    "ps:P144",
    "p:P2868",
    "wdt:P5202",
    "wdt:P4589",
    "wdt:P359",
    "wdt:P3240",
    "wdt:P2171",
    "wdt:P4152",
    "pq:P4536",
    "wdt:P3940",
    "wdt:P1248",
    "wdt:P723",
    "wdt:P4397",
    "ps:P505",
    "wdt:P5544",
    "wdt:P4505",
    "wdt:P4299",
    "wdt:P2579",
    "wdt:P2472",
    "ps:P725",
    "wdt:P5059",
    "wdt:P4412",
    "wdt:P4327",
    "wdt:P1590",
    "ps:P450",
    "wdt:P5500",
    "wdt:P3292",
    "wdt:P3620",
    "wdt:P2907",
    "ps:P2548",
    "wdt:P2154",
    "wdt:P609",
    "wdt:P693",
    "pq:P50",
    "wdt:P1875",
    "p:P598",
    "wdt:P1683",
    "p:P1346",
    "wdt:P2398",
    "wdt:P5894",
    "wdt:P5542",
    "wdt:P1736",
    "wdt:P487",
    "wdt:P3926",
    "wdt:P1555",
    "wdt:P3404",
    "wdt:P517",
    "wdt:P1140",
    "wdt:P2786",
    "p:P841",
    "p:P2061",
    "wdt:P4048",
    "wdt:P3147",
    "wdt:P5363",
    "ps:P1034",
    "wdt:P2155",
    "ps:P2054",
    "ps:P2218",
    "wdt:P673",
    "pq:P1027",
    "wdt:P2075",
    "wdt:P2957",
    "wdt:P2811",
    "wdt:P2738",
    "wdt:P2872",
    "wdt:P2150",
    "wdt:P4759",
    "wdt:P2385",
    "p:P974",
    "ps:P400",
    "wdt:P176",
    "wdt:P2818",
    "wdt:P4650",
    "wdt:P729",
    "wdt:P3309",
    "wdt:P2453",
    "wdt:P3743",
    "wdt:P1567",
    "wdt:P276",
    "wdt:P2592",
    "wdt:P1599",
    "wdt:P5297",
    "wdt:P3503",
    "wdt:P4131",
    "ps:P2300",
    "wdt:P3068",
    "wdt:P3762",
    "wdt:P3653",
    "wdt:P4461",
    "wdt:P709",
    "p:P669",
    "wdt:P4834",
    "wdt:P1349",
    "wdt:P5706",
    "wdt:P345",
    "wdt:P4204",
    "wdt:P1308",
    "wdt:P2355",
    "wdt:P5312",
    "p:P1449",
    "wdt:P4776",
    "wdt:P756",
    "wdt:P1200",
    "wdt:P3260",
    "ps:P461",
    "wdt:P5092",
    "wdt:P3416",
    "p:P585",
    "ps:P2738",
    "wdt:P5410",
    "wdt:P1827",
    "p:P495",
    "wdt:P4012",
    "wdt:P3512",
    "wdt:P396",
    "wdt:P109",
    "p:P1591",
    "wdt:P3078",
    "wdt:P4963",
    "wdt:P695",
    "wdt:P783",
    "wdt:P440",
    "wdt:P1120",
    "wdt:P866",
    "wdt:P2729",
    "wdt:P4264",
    "wdt:P4332",
    "wdt:P4122",
    "wdt:P4217",
    "wdt:P3969",
    "wdt:P2751",
    "wdt:P3158",
    "wdt:P853",
    "p:P85",
    "wdt:P3253",
    "wdt:P4319",
    "wdt:P2148",
    "ps:P175",
    "wdt:P2827",
    "wdt:P2222",
    "wdt:P2963",
    "wdt:P812",
    "wdt:P508",
    "wdt:P4021",
    "ps:P1026",
    "wdt:P4229",
    "wdt:P500",
    "ps:P641",
    "wdt:P4685",
    "wdt:P1269",
    "wdt:P5333",
    "wdt:P2802",
    "wdt:P2397",
    "ps:P2437",
    "wdt:P774",
    "wdt:P2204",
    "pq:P2937",
    "wdt:P4994",
    "wdt:P4909",
    "wdt:P2401",
    "wdt:P744",
    "wdt:P4644",
    "wdt:P839",
    "wdt:P1092",
    "wdt:P1850",
    "wdt:P5121",
    "distinct",
    "wdt:P3902",
    "wdt:P1703",
    "p:P2124",
    "wdt:P5529",
    "wdt:P3925",
    "wdt:P4116",
    "ps:P3025",
    "pq:P1011",
    "wdt:P3069",
    "pq:P4187",
    "pq:P841",
    "wdt:P1649",
    "wdt:P3032",
    "wdt:P3538",
    "wdt:P1960",
    "wdt:P1346",
    "wdt:P3736",
    "wdt:P2055",
    "wdt:P5160",
    "wdt:P2805",
    "wdt:P4395",
    "wdt:P3389",
    "wdt:P4896",
    "wdt:P5145",
    "ps:P37",
    "wdt:P4330",
    "pq:P2031",
    "wdt:P5382",
    "wdt:P5822",
    "wdt:P1807",
    "wdt:P3984",
    "wdt:P4585",
    "wdt:P1393",
    "wdt:P4969",
    "wdt:P3580",
    "wdt:P786",
    "wdt:P2174",
    "wdt:P518",
    "wdt:P4140",
    "wdt:P4306",
    "wdt:P2989",
    "wdt:P4908",
    "wdt:P2064",
    "wdt:P541",
    "wdt:P4999",
    "wdt:P4265",
    "pq:P2715",
    "wdt:P3338",
    "wdt:P3513",
    "wdt:P2685",
    "ask",
    "wdt:P710",
    "p:P414",
    "wdt:P461",
    "pq:P5041",
    "pq:P2061",
    "wdt:P17",
    "p:P121",
    "p:P1431",
    "wdt:P1160",
    "wdt:P6272",
    "wdt:P2627",
    "wdt:P610",
    "ps:P112",
    "p:P162",
    "wdt:P764",
    "wdt:P556",
    "wdt:P3945",
    "wdt:P3258",
    "wdt:P5534",
    "wdt:P3126",
    "wdt:P1867",
    "wdt:P1791",
    "?OBJ_2",
    "wdt:P5367",
    "wdt:P2583",
    "wdt:P653",
    "wdt:P5397",
    "pq:P1001",
    "wdt:P576",
    "wdt:P1080",
    "wdt:P3087",
    "wdt:P1817",
    "wdt:P4844",
    "ps:P1532",
    "p:P658",
    "p:P798",
    "pq:P127",
    "wdt:P3409",
    "wdt:P4672",
    "wdt:P3055",
    "wdt:P3121",
    "wdt:P3288",
    "wdt:P117",
    "wdt:P628",
    "wdt:P2564",
    "wdt:P3438",
    "wdt:P3142",
    "wdt:P571",
    "wdt:P2030",
    "wdt:P1227",
    "wdt:P347",
    "wdt:P4906",
    "wdt:P1083",
    "wdt:P4574",
    "wdt:P3579",
    "wdt:P2917",
    "wdt:P4581",
    "ps:P1546",
    "wdt:P5007",
    "wdt:P4030",
    "wdt:P1029",
    "wdt:P2611",
    "wdt:P1427",
    "wdt:P1253",
    "wdt:P3113",
    "wdt:P4067",
    "wdt:P803",
    "wdt:P906",
    "wdt:P2847",
    "wdt:P3916",
    "wdt:P5550",
    "wdt:P2230",
    "wdt:P1874",
    "wdt:P4861",
    "wdt:P4376",
    "pq:P2076",
    "wdt:P4843",
    "wdt:P2843",
    "wdt:P2292",
    "wdt:P4793",
    "wdt:P4715",
    "wdt:P3020",
    "ps:P2284",
    "wdt:P2546",
    "wdt:P4477",
    "wdt:P901",
    "wdt:P4839",
    "wdt:P4180",
    "wdt:P5469",
    "wdt:P3737",
    "wdt:P2188",
    "wdt:P3109",
    "p:P39",
    "wdt:P2054",
    "wdt:P973",
    "wdt:P4855",
    "wdt:P3183",
    "wdt:P511",
    "ps:P1441",
    "p:P175",
    "wdt:P4688",
    "wdt:P4604",
    "wdt:P5546",
    "wdt:P1051",
    "wdt:P27",
    "wdt:P3574",
    "pq:P136",
    "wdt:P2659",
    "wdt:P2254",
    "wdt:P781",
    "wdt:P3088",
    "wdt:P4898",
    "pq:P2121",
    "wdt:P2445",
    "wdt:P859",
    "p:P2919",
    "wdt:P5895",
    "wdt:P1364",
    "wdt:P3043",
    "wdt:P4798",
    "wdt:P591",
    "wdt:P586",
    "wdt:P3306",
    "wdt:P2572",
    "wdt:P2295",
    "wdt:P5364",
    "p:P1830",
    "wdt:P5520",
    "wdt:P3749",
    "wdt:P1141",
    "p:P2048",
    "wdt:P2406",
    "wdt:P3495",
    "pq:P4878",
    "wdt:P1631",
    "wdt:P3225",
    "wdt:P1304",
    "pq:P175",
    "wdt:P3927",
    "wdt:P2388",
    "ps:P2131",
    "wdt:P4244",
    "wdt:P1939",
    "pq:P548",
    "wdt:P2392",
    "wdt:P4073",
    "wdt:P3187",
    "wdt:P3499",
    "wdt:P1989",
    "wdt:P4805",
    "wdt:P2438",
    "wdt:P3602",
    "wdt:P1161",
    "wdt:P4546",
    "ps:P2118",
    "wdt:P1653",
    "wdt:P913",
    "wdt:P1563",
    "wdt:P724",
    "wdt:P221",
    "wdt:P2645",
    "wdt:P1472",
    "p:P2325",
    "wdt:P4357",
    "wdt:P4862",
    "wdt:P740",
    "wdt:P4171",
    "wdt:P1678",
    "wdt:P474",
    "wdt:P902",
    "wdt:P3271",
    "wdt:P1709",
    "wdt:P2029",
    "wdt:P649",
    "wdt:P2740",
    "wdt:P5044",
    "pq:P2047",
    "wdt:P3284",
    "wdt:P3232",
    "wdt:P2384",
    "wdt:P5292",
    "wdt:P1816",
    "wdt:P5045",
    "ps:P3362",
    "wdt:P3326",
    "wdt:P2463",
    "p:P2132",
    "ps:P3161",
    "p:P444",
    "wdt:P4519",
    "wdt:P433",
    "p:P1050",
    "wdt:P5331",
    "wdt:P631",
    "wdt:P815",
    "p:P178",
    "wdt:P123",
    "wdt:P4460",
    "wdt:P2049",
    "wdt:P5679",
    "wdt:P5392",
    "wdt:P2675",
    "wdt:P1451",
    "wdt:P4026",
    "wdt:P996",
    "wdt:P453",
    "wdt:P4307",
    "ps:P4345",
    "wdt:P3324",
    "wdt:P1424",
    "SUBJ_1",
    "wdt:P968",
    "wdt:P2323",
    "wdt:P3463",
    "wdt:P1922",
    "wdt:P969",
    "wdt:P1659",
    "wdt:P436",
    "wdt:P2217",
    "wdt:P1123",
    "wdt:P570",
    "ps:P974",
    "pq:P2046",
    "wdt:P3133",
    "wdt:P2563",
    "wdt:P1804",
    "p:P3893",
    "wdt:P5387",
    "wdt:P5431",
    "wdt:P703",
    "wdt:P1368",
    "wdt:P2431",
    "wdt:P2716",
    "wdt:P852",
    "wdt:P2092",
    "wdt:P1212",
    "wdt:P3776",
    "wdt:P3703",
    "wdt:P1855",
    "wdt:P905",
    "wdt:P3279",
    "wdt:P3753",
    "wdt:P1789",
    "wdt:P492",
    "pq:P3028",
    "wdt:P2877",
    "wdt:P2485",
    "p:P101",
    "wdt:P2471",
    "wdt:P3598",
    "wdt:P5471",
    "wdt:P561",
    "wdt:P787",
    "wdt:P2182",
    "ps:P121",
    "wdt:P5341",
    "p:P276",
    "wdt:P2800",
    "wdt:P927",
    "wdt:P4439",
    "p:P3025",
    "wdt:P4227",
    "wdt:P200",
    "wdt:P4787",
    "wdt:P6498",
    "wdt:P3801",
    "wdt:P2808",
    "wdt:P2812",
    "wdt:P1721",
    "wdt:P460",
    "ps:P97",
    "wdt:P4483",
    "wdt:P2456",
    "wdt:P1280",
    "wdt:P920",
    "wdt:P86",
    "wdt:P97",
    "p:P2046",
    "wdt:P2357",
    "wdt:P3026",
    "wdt:P1618",
    "p:P156",
    "wdt:P4968",
    "wdt:P2959",
    "wdt:P790",
    "ps:P408",
    "wdt:P1281",
    "wdt:P3541",
    "wdt:P1157",
    "wdt:P382",
    "wdt:P2824",
    "wdt:P4471",
    "wdt:P4179",
    "wdt:P3542",
    "wdt:P704",
    "wdt:P5409",
    "wdt:P3478",
    "pq:P747",
    "p:P1113",
    "pq:P575",
    "ps:P36",
    "wdt:P4394",
    "p:P1029",
    "wdt:P835",
    "wdt:P4849",
    "wdt:P3744",
    "wdt:P2680",
    "wdt:P1775",
    "wdt:P2412",
    "wdt:P3995",
    "ps:P194",
    "wdt:P5899",
    "wdt:P2981",
    "wdt:P539",
    "wdt:P3050",
    "wdt:P3108",
    "ps:P2854",
    "wdt:P3030",
    "wdt:P4343",
    "wdt:P1106",
    "wdt:P634",
    "wdt:P528",
    "wdt:P1538",
    "p:P2114",
    "ps:P1891",
    "wdt:P1846",
    "pq:P570",
    "wdt:P2851",
    "p:P1334",
    "pq:P780",
    "ps:P39",
    "pq:P1026",
    "wdt:P3453",
    "pq:P149",
    "wdt:P1684",
    "wdt:P454",
    "pq:P123",
    "wdt:P4184",
    "pq:P1181",
    "wdt:P3719",
    "wdt:P3686",
    "p:P159",
    "wdt:P4889",
    "wdt:P2168",
    "wdt:P3660",
    "wdt:P3895",
    "ps:P4442",
    "wdt:P353",
    "wdt:P2509",
    "wdt:P5681",
    "ps:P131",
    "order",
    "as",
    "wdt:P5138",
    "wdt:P674",
    "wdt:P1992",
    "wdt:P2480",
    "wdt:P3086",
    "wdt:P2037",
    "wdt:P92",
    "wdt:P1810",
    "pq:P2571",
    "wdt:P4228",
    "wdt:P1230",
    "wdt:P4804",
    "wdt:P138",
    "wdt:P4498",
    "p:P199",
    "wdt:P84",
    "p:P61",
    "wdt:P2503",
    "wdt:P364",
    "wdt:P3989",
    "wdt:P2529",
    "wdt:P410",
    "wdt:P699",
    "ps:P2238",
    "wdt:P239",
    "ps:P2160",
    "ps:P3373",
    "wdt:P5524",
    "wdt:P4311",
    "wdt:P3547",
    "wdt:P4003",
    "wdt:P598",
    "wdt:P3095",
    "wdt:P800",
    "wdt:P2538",
    "wdt:P2069",
    "wdt:P1982",
    "wdt:P3858",
    "p:P655",
    "wdt:P5349",
    "wdt:P2279",
    "wdt:P5251",
    "wdt:P1617",
    "wdt:P4147",
    "wdt:P2218",
    "wdt:P2603",
    "wdt:P5372",
    "wdt:P5456",
    "wdt:P4991",
    "wdt:P5049",
    "p:P194",
    "wdt:P1642",
    "wdt:P1473",
    "wdt:P3581",
    "p:P2107",
    "{",
    "wdt:P4211",
    "wdt:P1149",
    "wdt:P5066",
    "wdt:P1012",
    "wdt:P6509",
    "wdt:P1058",
    "wdt:P1593",
    "p:P172",
    "wdt:P282",
    "wdt:P827",
    "wdt:P1057",
    "wdt:P4527",
    "wdt:P3747",
    "wdt:P1602",
    "wdt:P1656",
    "wdt:P5400",
    "wdt:P2129",
    "wdt:P3117",
    "wdt:P690",
    "wdt:P5393",
    "wdt:P4547",
    "wdt:P2541",
    "wdt:P2755",
    "wdt:P2167",
    "wdt:P3065",
    "wdt:P1188",
    "wdt:P4535",
    "wdt:P534",
    "wdt:P4494",
    "p:P137",
    "wdt:P4173",
    "wdt:P243",
    "wdt:P3057",
    "p:P530",
    "wdt:P746",
    "wdt:P4076",
    "ps:P162",
    "wdt:P1545",
    "wdt:P3889",
    "wdt:P2334",
    "wdt:P2631",
    "wdt:P1843",
    "wdt:P6089",
    "wdt:P646",
    "ps:P529",
    "pq:P2308",
    "ps:P123",
    "wdt:P2048",
    "wdt:P1289",
    "wdt:P1685",
    "wdt:P4511",
    "wdt:P4273",
    "ps:P1661",
    "ps:P1001",
    "wdt:P2435",
    "wdt:P2441",
    "wdt:P6258",
    "wdt:P119",
    "wdt:P1138",
    "wdt:P36",
    "wdt:P2886",
    "wdt:P1996",
    "wdt:P2043",
    "p:P989",
    "wdt:P5506",
    "wdt:P2743",
    "p:P17",
    "wdt:P5080",
    "wdt:P4472",
    "wdt:P4366",
    "wdt:P190",
    "wdt:P3415",
    "wdt:P94",
    "wdt:P5198",
    "wdt:P4005",
    "p:P2054",
    "wdt:P4183",
    "wdt:P4453",
    "p:P1174",
    "wdt:P4416",
    "pq:P51",
    "wdt:P2673",
    "wdt:P3685",
    "wdt:P3203",
    "wdt:P298",
    "pq:P195",
    "wdt:P2032",
    "wdt:P1318",
    "wdt:P2848",
    "wdt:P478",
    "p:P800",
    "wdt:P2132",
    "wdt:P549",
    "wdt:P2883",
    "wdt:P999",
    "wdt:P4080",
    "wdt:P4043",
    "wdt:P3191",
    "wdt:P4167",
    "wdt:P1464",
    "wdt:P354",
    "wdt:P3388",
    "wdt:P1355",
    "wdt:P547",
    "p:P1215",
    "wdt:P1664",
    "wdt:P2895",
    "wdt:P3107",
    "p:P1279",
    "wdt:P3418",
    "wdt:P618",
    "pq:P2178",
    "wdt:P2558",
    "wdt:P3618",
    "wdt:P2423",
    "p:P569",
    "wdt:P4104",
    "wdt:P970",
    "wdt:P3573",
    "wdt:P3797",
    "wdt:P1877",
    "wdt:P5019",
    "wdt:P2162",
    "wdt:P3635",
    "ps:P1635",
    "wdt:P2258",
    "wdt:P569",
    "wdt:P3075",
    "wdt:P2469",
    "wdt:P4065",
    "wdt:P2143",
    "wdt:P4197",
    "wdt:P4208",
    "wdt:P836",
    "p:P1034",
    "wdt:P1820",
    "wdt:P1300",
    "wdt:P2700",
    "p:P551",
    "ps:P2962",
    "wdt:P2678",
    "p:P141",
    "wdt:P2276",
    "wdt:P3966",
    "wdt:P3793",
    "wdt:P3076",
    "wdt:P1104",
    "wdt:P5128",
    "wdt:P3761",
    "pq:P2032",
    "wdt:P1321",
    "wdt:P3942",
    "wdt:P4704",
    "wdt:P5094",
    "ps:P2292",
    "wdt:P1565",
    "wdt:P3521",
    "pq:P161",
    "wdt:P4904",
    "wdt:P2347",
    "p:P636",
    "wdt:P3106",
    "wdt:P1661",
    "wdt:P1323",
    "wdt:P2034",
    "pq:P3629",
    "wdt:P4353",
    "p:P3092",
    "wdt:P4254",
    "pq:P1351",
    "p:P2047",
    "pq:P184",
    "wdt:P3320",
    "wdt:P3206",
    "wdt:P1654",
    "wdt:P3909",
    "wdt:P195",
    "ps:P1559",
    "wdt:P3593",
    "wdt:P1639",
    "wdt:P560",
    "wdt:P154",
    "wdt:P5419",
    "wdt:P5991",
    "wdt:P3162",
    "pq:P1932",
    "wdt:P5462",
    "wdt:P2566",
    "ps:P3931",
    "wdt:P5492",
    "ps:P161",
    "wdt:P2201",
    "wdt:P444",
    "wdt:P3643",
    "wdt:P3170",
    "ps:P2283",
    "ps:P742",
    "wdt:P4616",
    "wdt:P2250",
    "wdt:P2661",
    "wdt:P734",
    "wdt:P2762",
    "wdt:P2107",
    "wdt:P2749",
    "wdt:P3875",
    "wdt:P2074",
    "p:P873",
    "wdt:P4771",
    "wdt:P1286",
    "wdt:P959",
    "wdt:P3536",
    "p:P1538",
    "wdt:P3283",
    "wdt:P2213",
    "ps:P172",
    "wdt:P1220",
    "p:P3300",
    "wdt:P1808",
    "wdt:P1232",
    "wdt:P4447",
    "wdt:P3695",
    "wdt:P1171",
    "wdt:P698",
    "wdt:P3569",
    "wdt:P1622",
    "wdt:P3361",
    "ps:P509",
    "wdt:P3024",
    "ps:P1082",
    "wdt:P4942",
    "wdt:P702",
    "wdt:P2531",
    "wdt:P2622",
    "wdt:P3629",
    "wdt:P1421",
    "p:P3161",
    "wdt:P5368",
    "wdt:P4576",
    "wdt:P2418",
    "wdt:P2137",
    "wdt:P4754",
    "wdt:P6076",
    "wdt:P3067",
    "wdt:P5514",
    "wdt:P3403",
    "wdt:P4693",
    "wdt:P246",
    "wdt:P1184",
    "wdt:P3421",
    "wdt:P1568",
    "wdt:P3051",
    "wdt:P4777",
    "wdt:P967",
    "wdt:P642",
    "wdt:P4174",
    "wdt:P2226",
    "wdt:P3893",
    "wdt:P2427",
    "wdt:P2694",
    "wdt:P2671",
    "wdt:P1032",
    "wdt:P463",
    "wdt:P3537",
    "wdt:P555",
    "wdt:P3118",
    "wdt:P681",
    "wdt:P2567",
    "wdt:P4831",
    "p:P463",
    "p:P1889",
    "wdt:P3159",
    "wdt:P1343",
    "wdt:P3275",
    "wdt:P351",
    "wdt:P3740",
    "wdt:P3411",
    "wdt:P2383",
    "wdt:P5447",
    "ps:P19",
    "wdt:P935",
    "wdt:P59",
    "wdt:P4468",
    "ps:P1451",
    "wdt:P5575",
    "wdt:P1259",
    "wdt:P5081",
    "wdt:P4467",
    "wdt:P3442",
    "wdt:P4081",
    "wdt:P2549",
    "wdt:P2128",
    "wdt:P400",
    "wdt:P5047",
    "p:P1603",
    "wdt:P4008",
    "wdt:P3869",
    "pq:P138",
    "wdt:P952",
    "wdt:P1264",
    "ps:P1621",
    "wdt:P1418",
    "wdt:P1053",
    "wdt:P1069",
    "wdt:P5335",
    "wdt:P2080",
    "wdt:P2127",
    "wdt:P1447",
    "wdt:P550",
    "wdt:P6125",
    "wdt:P3548",
    "wdt:P5404",
    "wdt:P5252",
    "p:P2789",
    "ps:P1332",
    "wdt:P3626",
    "p:P169",
    "wdt:P2094",
    "wdt:P4890",
    "ps:P580",
    "wdt:P5708",
    "wdt:P3346",
    "wdt:P2452",
    "wdt:P4409",
    "wdt:P439",
    "wdt:P2193",
    "p:P2134",
    "ps:P2610",
    "wdt:P4362",
    "wdt:P2448",
    "p:P144",
    "wdt:P3828",
    "wdt:P1872",
    "wdt:P1697",
    "p:P816",
    "wdt:P761",
    "ps:P3761",
    "wdt:P946",
    "ps:P108",
    "wdt:P1776",
    "p:P512",
    "ps:P2139",
    "wdt:P3475",
    "wdt:P3546",
    "wdt:P4075",
    "p:P421",
    "wdt:P2482",
    "ps:P286",
    "pq:P1376",
    "wdt:P3680",
    "wdt:P4182",
    "wdt:P2665",
    "wdt:P361",
    "wdt:P4934",
    "wdt:P1811",
    "wdt:P658",
    "wdt:P3461",
    "wdt:P2695",
    "wdt:P4161",
    "wdt:P1761",
    "p:P184",
    "wdt:P4794",
    "p:P4791",
    "wdt:P2915",
    "wdt:P1626",
    "wdt:P1074",
    "wdt:P4691",
    "wdt:P4315",
    "wdt:P3493",
    "wdt:P2599",
    "wdt:P3899",
    "wdt:P2100",
    "wdt:P3921",
    "wdt:P1430",
    "wdt:P4761",
    "wdt:P2795",
    "wdt:P4729",
    "wdt:P2340",
    "wdt:P2382",
    "wdt:P574",
    "wdt:P2966",
    "wdt:P466",
    "wdt:P638",
    "wdt:P447",
    "wdt:P140",
    "pq:P26",
    "wdt:P769",
    "wdt:P4742",
    "wdt:P4622",
    "ps:P3602",
    "wdt:P4035",
    "pq:P282",
    "wdt:P5224",
    "wdt:P588",
    "wdt:P4230",
    "wdt:P244",
    "wdt:P2253",
    "wdt:P4034",
    "wdt:P397",
    "pq:P1346",
    "wdt:P3034",
    "wdt:P3428",
    "wdt:P2436",
    "wdt:P158",
    "wdt:P161",
    "ps:P69",
    "wdt:P3364",
    "wdt:P725",
    "wdt:P5166",
    "wdt:P5249",
    "wdt:P3917",
    "wdt:P3716",
    "wdt:P1052",
    "wdt:P1279",
    "wdt:P6545",
    "pq:P1039",
    "wdt:P4145",
    "wdt:P1186",
    "wdt:P1868",
    "ps:P348",
    "wdt:P1704",
    "wdt:P5460",
    "p:P2645",
    "wdt:P5164",
    "wdt:P1973",
    "wdt:P2370",
    "wdt:P3953",
    "pq:P1268",
    "wdt:P1981",
    "ps:P1581",
    "wdt:P1239",
    "wdt:P2404",
    "wdt:P1201",
    "wdt:P2417",
    "wdt:P5063",
    "wdt:P3360",
    "wdt:P2190",
    "wdt:P4347",
    "wdt:P971",
    "wdt:P2734",
    "wdt:P4341",
    "wdt:P991",
    "wdt:P2057",
    "p:P1813",
    "wdt:P4474",
    "wdt:P4419",
    "p:P1454",
    "wdt:P4176",
    "wdt:P1369",
    "wdt:P2515",
    "p:P3275",
    "wdt:P2179",
    "wdt:P1679",
    "wdt:P2945",
    "wdt:P1706",
    "pq:P21",
    "wdt:P4014",
    "wdt:P1896",
    "wdt:P3798",
    "wdt:P712",
    "wdt:P3263",
    "p:P408",
    "wdt:P2116",
    "wdt:P6257",
    "p:P747",
    "wdt:P1641",
    "p:P1636",
    "wdt:P2474",
    "wdt:P4107",
    "wdt:P1543",
    "wdt:P4402",
    "wdt:P1889",
    "p:P2854",
    "wdt:P4502",
    "wdt:P2636",
    "wdt:P538",
    "wdt:P5422",
    "wdt:P2130",
    "wdt:P1773",
    "wdt:P715",
    "wdt:P3063",
    "wdt:P4560",
    "wdt:P3565",
    "asc",
    "wdt:P2141",
    "wdt:P4372",
    "wdt:P2077",
    "wdt:P2308",
    "wdt:P5421",
    "wdt:P3491",
    "wdt:P2950",
    "wdt:P4854",
    "wdt:P2736",
    "p:P403",
    "wdt:P802",
    "wdt:P4573",
    "pq:P2378",
    "wdt:P840",
    "wdt:P2699",
    "wdt:P3390",
    "ps:P3300",
    "wdt:P1561",
    "ps:P2521",
    "wdt:P3985",
    "wdt:P964",
    "wdt:P4660",
    "wdt:P3794",
    "wdt:P219",
    "wdt:P1085",
    "wdt:P5000",
    "wdt:P3769",
    "ps:P51",
    "wdt:P1260",
    "wdt:P1882",
    "wdt:P498",
    "wdt:P2095",
    "wdt:P102",
    "wdt:P5295",
    "wdt:P2221",
    "pq:P611",
    "wdt:P4569",
    "wdt:P6261",
    "wdt:P3242",
    "wdt:P3235",
    "wdt:P1287",
    "wdt:P757",
    "p:P577",
    "wdt:P911",
    "wdt:P4988",
    "wdt:P1303",
    "wdt:P242",
    "wdt:P605",
    "wdt:P53",
    "wdt:P4408",
    "wdt:P408",
    "wdt:P1987",
    "wdt:P2369",
    "wdt:P1442",
    "wdt:P171",
    "p:P355",
    "wdt:P1035",
    "ps:P793",
    "wdt:P4780",
    "wdt:P2390",
    "wdt:P1908",
    "wdt:P181",
    "wdt:P3434",
    "wdt:P3387",
    "wdt:P1410",
    "p:P2240",
    "wdt:P3335",
    "wdt:P846",
    "wdt:P2114",
    "ps:P1596",
    "wdt:P2810",
    "wdt:P2380",
    "wdt:P1072",
    "wdt:P3840",
    "wdt:P4978",
    "wdt:P1740",
    "wdt:P2014",
    "wdt:P3911",
    "wdt:P1612",
    "wdt:P2759",
    "wdt:P5182",
    "wdt:P2876",
    "ps:P1365",
    "wdt:P4214",
    "wdt:P1064",
    "p:P1581",
    "wdt:P4702",
    "wdt:P1373",
    "wdt:P2135",
    "wdt:P2978",
    "wdt:P2629",
    "wdt:P170",
    "p:P1026",
    "p:P119",
    "wdt:P1422",
    "wdt:P5161",
    "wdt:P1342",
    "wdt:P3559",
    "wdt:P2578",
    "wdt:P1434",
    "wdt:P374",
    "wdt:P3241",
    "wdt:P4703",
    "wdt:P4802",
    "wdt:P4324",
    "wdt:P3207",
    "wdt:P1933",
    "wdt:P489",
    "wdt:P3321",
    "wdt:P1553",
    "wdt:P1109",
    "p:P371",
    "wdt:P196",
    "ps:P3275",
    "wdt:P3245",
    "wdt:P2257",
    "wdt:P1312",
    "p:P1875",
    "ps:P35",
    "wdt:P939",
    "wdt:P3154",
    "pq:P2517",
    "wdt:P4848",
    "wdt:P218",
    "wdt:P1333",
    "pq:P577",
    "wdt:P3137",
    "wdt:P655",
    "wdt:P1284",
    "wdt:P4687",
    "wdt:P1288",
    "wdt:P922",
    "wdt:P829",
    "wdt:P874",
    "wdt:P3616",
    "wdt:P3150",
    "wdt:P403",
    "wdt:P4293",
    "wdt:P6000",
    "wdt:P2565",
    "wdt:P2633",
    "pq:P1542",
    "wdt:P580",
    "wdt:P1825",
    "wdt:P5064",
    "wdt:P2293",
    "wdt:P5043",
    "p:P205",
    "wdt:P2664",
    "p:P2078",
    "wdt:P3949",
    "wdt:P1692",
    "wdt:P1302",
    "wdt:P2689",
    "wdt:P1645",
    "wdt:P2928",
    "p:P2284",
    "wdt:P1332",
    "wdt:P4668",
    "wdt:P2332",
    "wdt:P40",
    "wdt:P2446",
    "wdt:P2351",
    "wdt:P5359",
    "wdt:P826",
    "wdt:P2233",
    "wdt:P4279",
    "wdt:P1668",
    "wdt:P4599",
    "pq:P580",
    "wdt:P3115",
    "wdt:P5449",
    "wdt:P3608",
    "wdt:P3205",
    "wdt:P369",
    "wdt:P3628",
    "wdt:P1334",
    "ps:P141",
    "p:P1109",
    "wdt:P2209",
    "wdt:P2997",
    "wdt:P5309",
    "wdt:P4637",
    "pq:P898",
    "wdt:P716",
    "wdt:P3186",
    "pq:P304",
    "wdt:P575",
    "wdt:P505",
    "wdt:P6510",
    "wdt:P2530",
    "wdt:P1787",
    "ps:P2407",
    "pq:P2043",
    "wdt:P2532",
    "wdt:P5176",
    "wdt:P4239",
    "wdt:P3305",
    "pq:P533",
    "wdt:P5136",
    "wdt:P5898",
    "wdt:P2437",
    "wdt:P2200",
    "wdt:P4772",
    "pq:P2001",
    "pq:P2781",
    "wdt:P3514",
    "wdt:P1459",
    "wdt:P3846",
    "wdt:P2195",
    "p:P2610",
    "wdt:P2858",
    "wdt:P4689",
    "ps:P2132",
    "wdt:P5221",
    "wdt:P229",
    "wdt:P3884",
    "wdt:P3056",
    "wdt:P1891",
    "wdt:P1814",
    "ps:P1334",
    "wdt:P279",
    "wdt:P4312",
    "ps:P512",
    "wdt:P3553",
    "wdt:P2758",
    "wdt:P2299",
    "p:P2884",
    "wdt:P212",
    "wdt:P3600",
    "filter",
    "wdt:P2992",
    "wdt:P268",
    "wdt:P3733",
    "p:P2160",
    "wdt:P1840",
    "wdt:P5069",
    "wdt:P3352",
    "wdt:P4062",
    "p:P1552",
    "wdt:P2000",
    "wdt:P2451",
    "wdt:P2255",
    "wdt:P1026",
    "wdt:P2547",
    "wdt:P1924",
    "wdt:P4291",
    "wdt:P3018",
    "wdt:P2196",
    "wdt:P3368",
    "wdt:P3836",
    "wdt:P5134",
    "wdt:P3215",
    "wdt:P1050",
    "wdt:P1535",
    "pq:P1448",
    "wdt:P2822",
    "p:P3087",
    "wdt:P3265",
    "pq:P3680",
    "wdt:P4050",
    "wdt:P5270",
    "wdt:P4200",
    "wdt:P5033",
    "wdt:P3820",
    "wdt:P2498",
    "wdt:P3963",
    "wdt:P4489",
    "wdt:P121",
    "p:P793",
    "wdt:P5247",
    "wdt:P4410",
    "wdt:P809",
    "wdt:P2020",
    "wdt:P3328",
    "wdt:P5332",
    "wdt:P3690",
    "wdt:P798",
    "wdt:P1777",
    "ps:P403",
    "wdt:P3842",
    "wdt:P3111",
    "wdt:P1301",
    "wdt:P4630",
    "wdt:P1115",
    "ps:P2196",
    "wdt:P2460",
    "wdt:P2488",
    "wdt:P5415",
    "wdt:P3857",
    "wdt:P5900",
    "wdt:P2376",
    "p:P154",
    "wdt:P2550",
    "lcase",
    "wdt:P4584",
    "wdt:P4096",
    "wdt:P878",
    "wdt:P4537",
    "wdt:P2737",
    "wdt:P1043",
    "wdt:P5390",
    "wdt:P4548",
    "wdt:P5131",
    "wdt:P3544",
    "wdt:P2595",
    "ps:P2114",
    "wdt:P3603",
    "p:P410",
    "p:P1308",
    "wdt:P4262",
    "wdt:P4124",
    "wdt:P5414",
    "wdt:P2826",
    "wdt:P2918",
    "wdt:P4052",
    "wdt:P889",
    "wdt:P2767",
    "p:P1075",
    "wdt:P3230",
    "wdt:P6547",
    "wdt:P1293",
    "wdt:P4418",
    "wdt:P3630",
    "pq:P706",
    "wdt:P981",
    "wdt:P2968",
    "ps:P6",
    "p:P2283",
    "wdt:P2062",
    "p:P1193",
    "wdt:P593",
    "wdt:P1145",
    "wdt:P4731",
    "wdt:P1352",
    "wdt:P1044",
    "wdt:P4305",
    "wdt:P2642",
    "wdt:P1440",
    "wdt:P821",
    "wdt:P5673",
    "wdt:P4501",
    "wdt:P3465",
    "wdt:P5167",
    "wdt:P4954",
    "wdt:P4456",
    "wdt:P1947",
    "wdt:P4701",
    "wdt:P3156",
    ")",
    "wdt:P600",
    "wdt:P468",
    "wdt:P5339",
    "wdt:P1469",
    "wdt:P1282",
    "wdt:P1547",
    "wdt:P4510",
    "wdt:P2366",
    "wdt:P3157",
    "wdt:P1273",
    "p:P115",
    "wdt:P451",
    "wdt:P1056",
    "ps:P969",
    "wdt:P1741",
    "wdt:P3735",
    "wdt:P395",
    "wdt:P2797",
    "wdt:P1540",
    "pq:P1618",
    "wdt:P5021",
    "wdt:P742",
    "wdt:P493",
    "ps:P3701",
    "wdt:P4515",
    "ps:P3087",
    "wdt:P4917",
    "ps:P463",
    "wdt:P2070",
    "wdt:P688",
    "wdt:P232",
    "wdt:P5503",
    "wdt:P3534",
    "wdt:P301",
    "wdt:P696",
    "wdt:P3082",
    "wdt:P3447",
    "wdt:P1557",
    "pq:P2868",
    "p:P195",
    "wdt:P1482",
    "p:P2738",
    "OBJ_3",
    "wdt:P3859",
    "wdt:P4285",
    "wdt:P4192",
    "wdt:P2151",
    "wdt:P1579",
    "wdt:P5148",
    "wdt:P2791",
    "wdt:P5321",
    "wdt:P1689",
    "wdt:P2349",
    "pq:P518",
    "pq:P373",
    "wdt:P1818",
    "wdt:P449",
    "wdt:P127",
    "wdt:P4469",
    "wdt:P2159",
    "wdt:P4893",
    "pq:P1342",
    "wdt:P4816",
    "wdt:P1663",
    "wdt:P5429",
    "wdt:P1943",
    "wdt:P3721",
    "wdt:P4054",
    "wdt:P1153",
    "wdt:P4625",
    "p:P576",
    "wdt:P2139",
    "wdt:P4328",
    "wdt:P5229",
    "wdt:P1234",
    "wdt:P2136",
    "wdt:P3523",
    "wdt:P3675",
    "wdt:P3500",
    "ps:P449",
    "wdt:P3568",
    "wdt:P1611",
    "wdt:P3273",
    "ps:P1436",
    "wdt:P726",
    "wdt:P3599",
    "wdt:P1731",
    "wdt:P3730",
    "wdt:P1745",
    "wdt:P4272",
    "wdt:P118",
    "wdt:P3965",
    "wdt:P984",
    "pq:P1393",
    "wdt:P5398",
    "wdt:P1313",
    "wdt:P2852",
    "wdt:P238",
    "wdt:P3525",
    "wdt:P5677",
    "wdt:P3746",
    "wdt:P2600",
    "wdt:P2248",
    "wdt:P1476",
    "wdt:P1079",
    "sustinet",
    "wdt:P2079",
    "wdt:P1584",
    "wdt:P2346",
    "wdt:P1931",
    "wdt:P1550",
    "wdt:P3410",
    "wdt:P4801",
    "ps:P495",
    "wdt:P2407",
    "wdt:P5436",
    "wdt:P4301",
    "pq:P746",
    "wdt:P1795",
    "ps:P2522",
    "pq:P3300",
    "wdt:P4784",
    "pq:P4649",
    "wdt:P1314",
    "wdt:P2371",
    "wdt:P2977",
    "wdt:P1382",
    "wdt:P1103",
    "wdt:P4146",
    "wdt:P1015",
    "wdt:P5230",
    "wdt:P85",
    "wdt:P5630",
    "wdt:P1609",
    "wdt:P1101",
    "wdt:P5897",
    "wdt:P270",
    "p:P750",
    "wdt:P5371",
    "wdt:P1327",
    "wdt:P3435",
    "wdt:P4835",
    "wdt:P1185",
    "wdt:P982",
    "pq:P2789",
    "pq:P994",
    "wdt:P4277",
    "wdt:P828",
    "wdt:P864",
    "wdt:P1116",
    "wdt:P241",
    "wdt:P5357",
    "wdt:P5531",
    "wdt:P1534",
    "wdt:P1595",
    "wdt:P1739",
    "wdt:P3181",
    "wdt:P3997",
    "wdt:P2894",
    "wdt:P370",
    "wdt:P648",
    "p:P190",
    "wdt:P4852",
    "wdt:P1438",
    "wdt:P2829",
    "wdt:P4017",
    "pq:P1593",
    "wdt:P1263",
    "wdt:P654",
    "ps:P2243",
    "wdt:P129",
    "ps:P127",
    "wdt:P4338",
    "ps:P1327",
    "wdt:P2277",
    "ps:P25",
    "wdt:P5096",
    "wdt:P2060",
    "wdt:P1305",
    "wdt:P2771",
    "wdt:P1976",
    "wdt:P3765",
    "wdt:P1968",
    "wdt:P4629",
    "wdt:P22",
    "wdt:P4497",
    "wdt:P5465",
    "pq:P241",
    "wdt:P3564",
    ".",
    "wdt:P291",
    "wdt:P2985",
    "wdt:P945",
    "wdt:P4481",
    "wdt:P1796",
    "wdt:P2090",
    "p:P2548",
    "wdt:P2012",
    "wdt:P1158",
    "ps:P1458",
    "wdt:P2597",
    "pq:P1476",
    "wdt:P2093",
    "wdt:P3373",
    "wdt:P3654",
    "wdt:P201",
    "wdt:P1782",
    "wdt:P3073",
    "wdt:P5982",
    "wdt:P3351",
    "wdt:P3856",
    "wdt:P3476",
    "wdt:P3906",
    "pq:P854",
    "ps:P749",
    "wdt:P599",
    "contains",
    "wdt:P131",
    "wdt:P2449",
    "wdt:P5362",
    "wdt:P21",
    "wdt:P5267",
    "p:P97",
    "wdt:P4387",
    "wdt:P3597",
    "wdt:P6249",
    "wdt:P4345",
    "wdt:P5226",
    "wdt:P26",
    "pq:P5102",
    "wdt:P3760",
    "wdt:P4333",
    "ps:P798",
    "wdt:P3052",
    "wdt:P2813",
    "pq:P459",
    "ps:P828",
    "wdt:P773",
    "wdt:P367",
    "wdt:P2403",
    "wdt:P4664",
    "wdt:P751",
    "p:P2936",
    "wdt:P2378",
    "pq:P276",
    "wdt:P2238",
    "wdt:P1360",
    "wdt:P1190",
    "wdt:P960",
    "wdt:P957",
    "wdt:P4903",
    "wdt:P3575",
    "wdt:P3912",
    "wdt:P842",
    "wdt:P3190",
    "wdt:P2610",
    "wdt:P2605",
    "wdt:P737",
    "wdt:P1717",
    "NUM_VALUE_1",
    "wdt:P1381",
    "wdt:P3161",
    "wdt:P1694",
    "wdt:P4177",
    "wdt:P5593",
    "wdt:P87",
    "wdt:P496",
    "wdt:P806",
    "wdt:P1953",
    "wdt:P2087",
    "wdt:P4086",
    "p:P108",
    "pq:P407",
    "wdt:P816",
    "ps:P47",
    "wdt:P2021",
    "pq:P2077",
    "wdt:P1088",
    "wdt:P3533",
    "p:P1476",
    "wdt:P4732",
    "wdt:P1433",
    "wdt:P3014",
    "wdt:P1470",
    "wdt:P2936",
    "p:P1545",
    "wdt:P4500",
    "pq:P1411",
    "ps:P1889",
    "ps:P800",
    "ps:P2234",
    "p:P2295",
    "wdt:P1979",
    "wdt:P657",
    "wdt:P3347",
    "pq:P25",
    "wdt:P3013",
    "wdt:P3816",
    "wdt:P3862",
    "p:P2386",
    "wdt:P4611",
    "wdt:P683",
    "wdt:P2173",
    "wdt:P3960",
    "wdt:P61",
    "wdt:P1479",
    "wdt:P2287",
    "wdt:P3818",
    "wdt:P1236",
    "wdt:P2913",
    "wdt:P183",
    "wdt:P6543",
    "wdt:P2510",
    "wdt:P789",
    "p:P47",
    "wdt:P3647",
    "wdt:P4377",
    "wdt:P3286",
    "wdt:P2709",
    "ps:P2046",
    "wdt:P3866",
    "ps:P1174",
    "wdt:P4286",
    "wdt:P4024",
    "wdt:P611",
    "ps:P945",
    "wdt:P2779",
    "wdt:P1096",
    "wdt:P624",
    "wdt:P1625",
    "wdt:P4516",
    "wdt:P3782",
    "ps:P2293",
    "wdt:P3089",
    "wdt:P1883",
    "p:P473",
    "wdt:P1762",
    "wdt:P4250",
    "wdt:P4297",
    "pq:P108",
    "wdt:P3100",
    "wdt:P2402",
    "wdt:P3114",
    "wdt:P747",
    "p:P1705",
    "wdt:P4876",
    "wdt:P1254",
    "rdfs:label",
    "wdt:P1193",
    "wdt:P1129",
    "wdt:P3881",
    "wdt:P3639",
    "wdt:P1441",
    "wdt:P831",
    "wdt:P3532",
    "wdt:P2066",
    "ps:P1325",
    "wdt:P2647",
    "wdt:P1995",
    "wdt:P503",
    "wdt:P1699",
    "wdt:P4602",
    "wdt:P4224",
    "ps:P1971",
    "wdt:P1637",
    "wdt:P3000",
    "p:P1411",
    "wdt:P1358",
    "wdt:P5505",
    "wdt:P3398",
    "wdt:P1902",
    "ps:P569",
    "p:P1546",
    "wdt:P4044",
    "wdt:P4135",
    "ps:P2048",
    "wdt:P1899",
    "wdt:P3097",
    "wdt:P2342",
    "ps:P1540",
    "wdt:P3954",
    "wdt:P641",
    "wdt:P287",
    "ps:P1449",
    "wdt:P4952",
    "wdt:P497",
    "wdt:P375",
    "wdt:P2210",
    "wdt:P300",
    "wdt:P4575",
    "wdt:P277",
    "wdt:P2462",
    "wdt:P912",
    "p:P3931",
    "wdt:P700",
    "wdt:P4428",
    "wdt:P2018",
    "wdt:P1309",
    "wdt:P4359",
    "wdt:P4088",
    "wdt:P3049",
    "wdt:P3677",
    "wdt:P215",
    "wdt:P1596",
    "wdt:P4823",
    "pq:P217",
    "wdt:P2027",
    "wdt:P3876",
    "wdt:P4427",
    "wdt:P3427",
    "wdt:P3392",
    "wdt:P3691",
    "p:P123",
    "wdt:P3962",
    "p:P4000",
    "wdt:P1627",
    "wdt:P3374",
    "wdt:P4090",
    "wdt:P2203",
    "wdt:P3006",
    "pq:P1552",
    "wdt:P5675",
    "ps:P41",
    "wdt:P2698",
    "ps:P870",
    "wdt:P5108",
    "wdt:P3539",
    "wdt:P3218",
    "p:P461",
    "wdt:P6438",
    "wdt:P1432",
    "ps:P644",
    "wdt:P1582",
    "wdt:P4010",
    "wdt:P823",
    "wdt:P2053",
    "wdt:P943",
    "pq:P140",
    "wdt:P2666",
    "wdt:P1330",
    "p:P1332",
    "pq:P155",
    "pq:P2290",
    "wdt:P1446",
    "wdt:P832",
    "wdt:P4725",
    "wdt:P3621",
    "pq:P856",
    "wdt:P5325",
    "wdt:P520",
    "wdt:P371",
    "wdt:P30",
    "pq:P69",
    "wdt:P1347",
    "wdt:P1144",
    "wdt:P2841",
    "wdt:P1585",
    "wdt:P4201",
    "wdt:P767",
    "wdt:P2320",
    "wdt:P3099",
    "wdt:P5068",
    "wdt:P16",
    "wdt:P5181",
    "p:P286",
    "wdt:P2318",
    "wdt:P4638",
    "wdt:P1613",
    "wdt:P3092",
    "wdt:P4087",
    "ps:P3000",
    "wdt:P2216",
    "wdt:P5442",
    "p:P1092",
    "ps:P735",
    "wdt:P2091",
    "wdt:P717",
    "p:P1898",
    "pq:P659",
    "wdt:P6",
    "wdt:P1833",
    "wdt:P2476",
    "wdt:P428",
    "wdt:P5491",
    "p:P803",
    "wdt:P3515",
    "wdt:P3560",
    "wdt:P3413",
    "wdt:P3204",
    "wdt:P5360",
    "wdt:P2239",
    "wdt:P3105",
    "p:P2234",
    "wdt:P1978",
    "pq:P2096",
    "wdt:P2828",
    "wdt:P4053",
    "wdt:P1366",
    "ps:P1963",
    "wdt:P3589",
    "wdt:P1412",
    "wdt:P237",
    "wdt:P5260",
    "wdt:P1042",
    "wdt:P4433",
    "wdt:P1657",
    "pq:P641",
    "wdt:P236",
    "wdt:P115",
    "wdt:P1620",
    "wdt:P1283",
    "wdt:P4902",
    "wdt:P5287",
    "wdt:P1431",
    "wdt:P2184",
    "wdt:P2839",
    "wdt:P3788",
    "pq:P2048",
    "pq:P1545",
    "pq:P4970",
    "wdt:P4466",
    "wdt:P4215",
    "wdt:P4436",
    "wdt:P4292",
    "wdt:P2596",
    "wdt:P2774",
    "ps:P2078",
    "wdt:P662",
    "wdt:P4782",
    "wdt:P1121",
    "ps:P2075",
    "wdt:P2056",
    "wdt:P2088",
    "wdt:P1713",
    "wdt:P5034",
    "wdt:P4538",
    "wdt:P501",
    "wdt:P2275",
    "wdt:P5061",
    "wdt:P2956",
    "ps:P451",
    "wdt:P4710",
    "<",
    "wdt:P2002",
    "wdt:P3535",
    "p:P2131",
    "wdt:P3522",
    "wdt:P304",
    "wdt:P2625",
    "p:P828",
    "wdt:P1780",
    "wdt:P4812",
    "wdt:P3250",
    "ps:P1429",
    "wdt:P4545",
    "wdt:P209",
    "wdt:P938",
    "wdt:P5463",
    "p:P3103",
    "wdt:P4213",
    "wdt:P4561",
    "wdt:P4475",
    "wdt:P1936",
    "OBJ_1",
    "wdt:P4674",
    "wdt:P1890",
    "wdt:P807",
    "p:P1831",
    "wdt:P5246",
    "wdt:P5234",
    "wdt:P4388",
    "wdt:P2973",
    "wdt:P3044",
    "wdt:P3466",
    "p:P1814",
    "p:P451",
    "p:P20",
    "wdt:P2024",
    "ps:P485",
    "wdt:P3467",
    "wdt:P5459",
    "wdt:P2440",
    "wd:",
    "wdt:P5261",
    "wdt:P568",
    "wdt:P2855",
    "wdt:P4405",
    "wdt:P1847",
    "wdt:P2601",
    "wdt:P1098",
    "wdt:P4869",
    "pq:P186",
    "wdt:P1265",
    "wdt:P3189",
    "wdt:P4464",
    "wdt:P2862",
    "wdt:P2138",
    "p:P674",
    "wdt:P4101",
    "wdt:P4159",
    "wdt:P2753",
    "wdt:P1406",
    "wdt:P2280",
    "wdt:P5389",
    "wdt:P3101",
    "wdt:P741",
    "wdt:P5346",
    "wdt:P2778",
    "wdt:P1554",
    "wdt:P3165",
    "wdt:P39",
    "wdt:P5298",
    "wdt:P3029",
    "wdt:P4807",
    "ps:P658",
    "wdt:P4473",
    "wdt:P1136",
    "pq:P2453",
    "ps:P1198",
    "wdt:P2102",
    "p:P37",
    "p:P2225",
    "p:P625",
    "ps:P276",
    "wdt:P6546",
    "wdt:P3615",
    "wdt:P485",
    "wdt:P3545",
    "wdt:P950",
    "wdt:P3451",
    "wdt:P106",
    "ps:P1098",
    "wdt:P1407",
    "wdt:P5259",
    "wdt:P1537",
    "wdt:P412",
    "wdt:P214",
    "p:P1376",
    "wdt:P348",
    "wdt:P3267",
    "wdt:P1219",
    "wdt:P159",
    "p:P1191",
    "wdt:P157",
    "wdt:P689",
    "wdt:P1249",
    "p:P3362",
    "wdt:P4072",
    "limit",
    "wdt:P4613",
    "wdt:P4683",
    "wdt:P1363",
    "wdt:P2298",
    "wdt:P2186",
    "wdt:P3228",
    "wdt:P3074",
    "wdt:P1662",
    "wdt:P4953",
    "wdt:P2229",
    "wdt:P5896",
    "wdt:P2684",
    "wdt:P1034",
    "wdt:P2291",
    "wdt:P2747",
    "wdt:P1402",
    "wdt:P3892",
    "ps:P1875",
    "wdt:P4785",
    "ps:P421",
    "wdt:P963",
    "wdt:P4885",
    "wdt:P2991",
    "wdt:P5085",
    "wdt:P2975",
    "wdt:P3701",
    "ps:P2299",
    "wdt:P4757",
    "wdt:P805",
    "pq:P121",
    "ps:P179",
    "wdt:P2194",
    "wdt:P1614",
    "ps:P444",
    "wdt:P5095",
    "wdt:P3595",
    "wdt:P3591",
    "wdt:P3300",
    "wdt:P4620",
    "wdt:P1772",
    "wdt:P5025",
    "wdt:P730",
    "ps:P2386",
    "pq:P3027",
    "wdt:P1399",
    "wdt:P4132",
    "wdt:P1297",
    "wdt:P465",
    "wdt:P854",
    "wdt:P1004",
    ",",
    "wdt:P2941",
    "wdt:P4916",
    "wdt:P4631",
    "wdt:P3803",
    "wdt:P1993",
    "wdt:P3841",
    "wdt:P5381",
    "wdt:P870",
    "wdt:P2764",
    "wdt:P850",
    "ps:P1075",
    "p:P2102",
    "wdt:P4895",
    "wdt:P1591",
    "wdt:P1073",
    "p:P4952",
    "wdt:P1257",
    "wdt:P4368",
    "wdt:P4449",
    "wdt:P882",
    "p:P580",
    "wdt:P1949",
    "wdt:P645",
    "wdt:P41",
    "wdt:P3662",
    "wdt:P1216",
    "pq:P462",
    "wdt:P5551",
    "wdt:P2988",
    "wdt:P2097",
    "p:P644",
    "wdt:P1372",
    "pq:P61",
    "wdt:P5027",
    "wdt:P1389",
    "wdt:P1984",
    "wdt:P1082",
    "wdt:P4657",
    "wdt:P4156",
    "wdt:P3812",
    "ps:P577",
    "wdt:P1365",
    "wdt:P1839",
    "wdt:P2528",
    "wdt:P2522",
    "wdt:P1324",
    "wdt:P958",
    "wdt:P2525",
    "wdt:P19",
    "p:P2403",
    "wdt:P3457",
    "wdt:P1977",
    "wdt:P1700",
    "wdt:P2970",
    "wdt:P3950",
    "wdt:P2261",
    "ps:P2403",
    "wdt:P2319",
    "wdt:P1809",
    "wdt:P3481",
    "wdt:P4928",
    "ps:P937",
    "p:P1559",
    "ps:P122",
    "ps:P2225",
    "ps:P170",
    "wdt:P4600",
    "wdt:P2375",
    "wdt:P3845",
    "wdt:P3767",
    "wdt:P3604",
    "wdt:P3028",
    "wdt:P3804",
    "wdt:P2517",
    "wdt:P435",
    "wdt:P545",
    "wdt:P5130",
    "wdt:P54",
    "wdt:P5071",
    "wdt:P3915",
    "p:P742",
    "wdt:P344",
    "wdt:P3670",
    "wdt:P3938",
    "wdt:P1019",
    "wdt:P206",
    "pq:P965",
    "wdt:P2408",
    "wdt:P1453",
    "wdt:P1187",
    "wdt:P5545",
    "wdt:P5509",
    "p:P186",
    "wdt:P4820",
    "pq:P1773",
    "wdt:P1215",
    "wdt:P4980",
    "ps:P2047",
    "wdt:P1183",
    "wdt:P2540",
    "wdt:P881",
    "pq:P400",
    "wdt:P169",
    "wdt:P931",
    "wdt:P2015",
    "wdt:P1256",
    "wdt:P5929",
    "wdt:P1000",
    "wdt:P4448",
    "wdt:P2725",
    "wdt:P3976",
    "wdt:P1242",
    "wdt:P1415",
    "wdt:P4097",
    "wdt:P1329",
    "p:P179",
    "wdt:P4403",
    "wdt:P5417",
    "wdt:P4435",
    "wdt:P6088",
    "p:P131",
    "wdt:P860",
    "wdt:P2586",
    "pq:P1013",
    "wdt:P5218",
    "wdt:P2602",
    "wdt:P1957",
    "wdt:P3120",
    "pq:P582",
    "wdt:P1408",
    "wdt:P953",
    "wdt:P1356",
    "wdt:P1317",
    "p:P734",
    "ps:P989",
    "wdt:P2409",
    "pq:P560",
    "wdt:P3867",
    "wdt:P2574",
    "wdt:P3941",
    "wdt:P2821",
    "wdt:P1619",
    "wdt:P2850",
    "wdt:P3489",
    "wdt:P4295",
    "wdt:P2031",
    "p:P166",
    "wdt:P1546",
    "wdt:P3059",
    "wdt:P633",
    "wdt:P136",
    "wdt:P1037",
    "wdt:P872",
    "wdt:P91",
    "wdt:P4985",
    "wdt:P4479",
    "wdt:P613",
    "wdt:P4260",
    "wdt:P134",
    "wdt:P3704",
    "wdt:P1578",
    "wdt:P1225",
    "wdt:P2413",
    "wdt:P536",
    "wdt:P4391",
    "wdt:P4973",
    "wdt:P3316",
    "p:P69",
    "wdt:P4110",
    "wdt:P3786",
    "wdt:P51",
    "wdt:P455",
    "wdt:P5502",
    "wdt:P1705",
    "wdt:P5206",
    "ps:P750",
    "wdt:P2270",
    "wdt:P377",
    "wdt:P1367",
    "wdt:P2028",
    "ps:P184",
    "wdt:P3437",
    "wdt:P272",
    "wdt:P3270",
    "wdt:P1465",
    "p:P529",
    "wdt:P2554",
    "wdt:P4971",
    "ps:P150",
    "p:P2128",
    "wdt:P5479",
    "pq:P1310",
    "wdt:P3739",
    "wdt:P5086",
    "wdt:P3576",
    "wdt:P552",
    "wdt:P3129",
    "ps:P2884",
    "wdt:P411",
    "wdt:P762",
    "wdt:P4002",
    "pq:P5139",
    "wdt:P1766",
    "p:P2522",
    "wdt:P4364",
    "wdt:P488",
    "wdt:P3308",
    "p:P3000",
    "wdt:P2144",
    "pq:P527",
    "wdt:P1894",
    "wdt:P3385",
    "wdt:P2772",
    "wdt:P1416",
    "wdt:P1640",
    "pq:P1080",
    "wdt:P2372",
    "wdt:P3582",
    "p:P2052",
    "wdt:P4375",
    "pq:P571",
    "select",
    "pq:P1451",
    "wdt:P193",
    "wdt:P1258",
    "wdt:P179",
    "ps:P2260",
    "wdt:P2869",
    "pq:P131",
    "wdt:P2984",
    "?SUBJ_2",
    "wdt:P5358",
    "wdt:P948",
    "p:P930",
    "wdt:P2415",
    "wdt:P4429",
    "wdt:P3632",
    "wdt:P2042",
    "wdt:P687",
    "wdt:P4733",
    "wdt:P597",
    "wdt:P4517",
    "wdt:P3039",
    "wdt:P1638",
    "wdt:P2504",
    "wdt:P4329",
    "wdt:P530",
    "wdt:P793",
    "wdt:P974",
    "pq:P413",
    "wdt:P3344",
    "p:P31",
    "wdt:P1036",
    "pq:P1534",
    "ps:P20",
    "wdt:P2670",
    "wdt:P3577",
    "wdt:P928",
    "wdt:P3172",
    "wdt:P5496",
    "wdt:P199",
    "ps:P1603",
    "wdt:P2560",
    "wdt:P1409",
    "wdt:P915",
    "wdt:P1556",
    "p:P4442",
    "p:P36",
    "wdt:P804",
    "wdt:P3931",
    "pq:P1953",
    "wdt:P1792",
    "wdt:P1087",
    "wdt:P2399",
    "where",
    "wdt:P220",
    "wdt:P1725",
    "wdt:P3650",
    "wdt:P3236",
    "wdt:P2976",
    "wdt:P2888",
    "wdt:P2919",
    "wdt:P4930",
    "ps:P137",
    "wdt:P225",
    "wdt:P110",
    "pq:P887",
    "wdt:P205",
    "wdt:P4486",
    "ps:P1333",
    "wdt:P1604",
    "pq:P937",
    "wdt:P144",
    "wdt:P1462",
    "wdt:P707",
    "wdt:P863",
    "ps:P159",
    "wdt:P4659",
    "wdt:P2781",
    "wdt:P1972",
    "p:P40",
    "pq:P993",
    "wdt:P2118",
    "wdt:P1605",
    "wdt:P2914",
    "wdt:P667",
    "wdt:P2333",
    "wdt:P2875",
    "wdt:P1247",
    "wdt:P1174",
    "wdt:P1895",
    "wdt:P2455",
    "wdt:P1021",
    "ps:P1128",
    "p:P138",
    "wdt:P2421",
    "wdt:P1942",
    "wdt:P210",
    "ps:P106",
    "wdt:P1455",
    "wdt:P1237",
    "p:P607",
    "wdt:P1606",
    "ps:P669",
    "wdt:P2739",
    "wdt:P6499",
    "wdt:P2300",
    "wdt:P2790",
    "wdt:P1246",
    "wdt:P2089",
    "wdt:P5470",
    "wdt:P2712",
    "wdt:P4401",
    "p:P2043",
    "wdt:P3234",
    "ps:P40",
    "p:P1344",
    "wdt:P4682",
    "pq:P1642",
    "wdt:P5141",
    "wdt:P4350",
    "wdt:P2922",
    "wdt:P5076",
    "wdt:P5037",
    "wdt:P3281",
    "wdt:P3085",
    "wdt:P1539",
    "p:P2219",
    "wdt:P1235",
    "wdt:P3665",
    "wdt:P4164",
    "wdt:P3605",
    "wdt:P926",
    "wdt:P3342",
    "wdt:P4541",
    "pq:P1098",
    "wdt:P3477",
    "wdt:P3192",
    "wdt:P4671",
    "wdt:P2896",
    "wdt:P1826",
    "wdt:P3827",
    "wdt:P1881",
    "ps:P571",
    "wdt:P5340",
    "wdt:P1290",
    "wdt:P532",
    "wdt:P2929",
    "wdt:P4150",
    "wdt:P5142",
    "wdt:P2065",
    "wdt:P3666",
    "wdt:P5418",
    "p:P1081",
    "wdt:P2324",
    "wdt:P3697",
    "wdt:P3022",
    "wdt:P2789",
    "pq:P1354",
    "wdt:P1952",
    "ps:P129",
    "wdt:P1615",
    "wdt:P3667",
    "wdt:P3683",
    "ps:P410",
    "p:P5140",
    "pq:P812",
    "wdt:P1370",
    "wdt:P3280",
    "wdt:P4912",
    "wdt:P2614",
    "wdt:P795",
    "wdt:P3345",
    "wdt:P711",
    "wdt:P3668",
    "wdt:P5180",
    "wdt:P3694",
    "wdt:P1031",
    "wdt:P2430",
    "wdt:P2534",
    "ps:P1814",
    "wdt:P3913",
    "wdt:P4933",
    "p:P2561",
    "pq:P101",
    "wdt:P1770",
    "wdt:P4961",
    "wdt:P2990",
    "wdt:P2105",
    "(",
    "wdt:P2365",
    "wdt:P3952",
    "p:P6",
    "wdt:P3449",
    "wdt:P3838",
    "wdt:P2381",
    "wdt:P184",
    "wdt:P4774",
    "pq:P166",
    "wdt:P5107",
    "wdt:P1923",
    "wdt:P4781",
    "wdt:P1081",
    "wdt:P1962",
    "wdt:P2240",
    "p:P1082",
    "wdt:P3755",
    "pq:P2842",
    "wdt:P6343",
    "wdt:P2157",
    "wdt:P2908",
    "wdt:P3988",
    "wdt:P2326",
    "wdt:P3833",
    "wdt:P3046",
    "wdt:P2362",
    "wdt:P1961",
    "wdt:P1754",
    "wdt:P4023",
    "wdt:P4431",
    "wdt:P1429",
    "pq:P1705",
    "wdt:P3365",
    "wdt:P1672",
    "wdt:P1376",
    "wdt:P4335",
    "wdt:P3817",
    "pq:P366",
    "wdt:P1006",
    "transtulit",
    "pq:P118",
    "wdt:P1274",
    "wdt:P1102",
    "pq:P2044",
    "wdt:P1285",
    "wdt:P1189",
    "wdt:P1049",
    "wdt:P4084",
    "wdt:P2175",
    "wdt:P1629",
    "wdt:P2373",
    "wdt:P3789",
    "wdt:P2058",
    "wdt:P1866",
    "wdt:P2243",
    "wdt:P1644",
    "wdt:P2658",
    "wdt:P2593",
    "wdt:P4808",
    "wdt:P2998",
    "wdt:P274",
    "ps:P575",
    "wdt:P2935",
    "wdt:P2405",
    "wdt:P2052",
    "ps:P241",
    "wdt:P1027",
    "wdt:P825",
    "pq:P157",
    "wdt:P1060",
    "wdt:P843",
    "wdt:P2652",
    "wdt:P1714",
    "wdt:P1716",
    "wdt:P2050",
    "wdt:P3529",
    "wdt:P245",
    "ps:P2061",
    "wdt:P4607",
    "wdt:P2121",
    "p:P1477",
    "wdt:P3930",
    "wdt:P4699",
    "ps:P767",
    "wdt:P65",
    "wdt:P1930",
    "wdt:P2432",
    "wdt:P1542",
    "wdt:P6570",
    "wdt:P4955",
    "wdt:P2650",
    "p:P1458",
    "wdt:P230",
    "wdt:P2732",
    "wdt:P1299",
    "wdt:P2710",
    "wdt:P264",
    "ps:P155",
    "p:P155",
    "pq:P1366",
    "wdt:P604",
    "wdt:P3080",
    "wdt:P2735",
    "wdt:P2640",
    "wdt:P1897",
    "wdt:P1163",
    "wdt:P4195",
    "wdt:P4936",
    "wdt:P355",
    "wdt:P3083",
    "p:P140",
    "p:P4345",
    "wdt:P3219",
    "wdt:P512",
    "wdt:P2040",
    "wdt:P2359",
    "wdt:P4493",
    "p:P38",
    "ps:P54",
    "wdt:P2833",
    "wdt:P467",
    "ps:P2226",
    "wdt:P4588",
    "wdt:P5365",
    "wdt:P5219",
    "wdt:P925",
    "wdt:P4198",
    "wdt:P2639",
    "wdt:P2396",
    "wdt:P3652",
    "wdt:P4850",
    "ps:P178",
    "wdt:P5257",
    "wdt:P4779",
    "wdt:P2962",
    "wdt:P4424",
    "wdt:P3612",
    "wdt:P523",
    "wdt:P1414",
    "wdt:P2425",
    "ps:P610",
    "wdt:P647",
    "wdt:P3861",
    "ps:P248",
    "p:P2521",
    "wdt:P1204",
    "pq:P22",
    "wdt:P3314",
    "wdt:P1077",
    "p:P1066",
    "wdt:P861",
    "wdt:P2133",
    "wdt:P619",
    "wdt:P867",
    "wdt:P784",
    "wdt:P2145",
    "wdt:P680",
    "wdt:P3091",
    "wdt:P3439",
    "wdt:P1359",
    "wdt:P1621",
    "wdt:P2223",
    "ps:P190",
    "wdt:P4989",
    "wdt:P4838",
    "wdt:P4877",
    "wdt:P5235",
    "wdt:P6014",
    "wdt:P4562",
    "wdt:P2598",
    "wdt:P494",
    "wdt:P1600",
    "wdt:P3790",
    "wdt:P423",
    "ps:P85",
    "wdt:P5396",
    "wdt:P1831",
    "wdt:P2047",
    "wdt:P4768",
    "wdt:P1341",
    "wdt:P5099",
    "wdt:P686",
    "wdt:P2325",
    "wdt:P1017",
    "wdt:P1999",
    "pq:P670",
    "wdt:P4708",
    "wdt:P2260",
    "wdt:P2713",
    "wdt:P1944",
    "ps:P802",
    "wdt:P197",
    "ps:P2240",
    "p:P2962",
    "p:P2177",
    "wdt:P2358",
    "wdt:P3048",
    "wdt:P3742",
    "wdt:P1566",
    "wdt:P2638",
    "wdt:P3990",
    "wdt:P4006",
    "wdt:P479",
    "wdt:P2465",
    "wdt:P3058",
    "wdt:P3380",
    "wdt:P3031",
    "pq:P1793",
    "wdt:P1733",
    "wdt:P1788",
    "wdt:P1744",
    "wdt:P4760",
    "wdt:P4459",
    "wdt:P4413",
    "wdt:P3277",
    "wdt:P5370",
    "ps:P1399",
    "wdt:P3371",
    "wdt:P2147",
    "pq:P291",
    "wdt:P868",
    "ps:P816",
    "wdt:P2951",
    "wdt:P2562",
    "wdt:P2993",
    "wdt:P3959",
    "wdt:P3928",
    "ps:P1376",
    "wdt:P3882",
    "ps:P361",
    "wdt:P2267",
    "wdt:P470",
    "wdt:P5082",
    "wdt:P306",
    "wdt:P3460",
    "wdt:P2868",
    "wdt:P4491",
    "ps:P27",
    "wdt:P837",
    "wdt:P2176",
    "wdt:P2657",
    "wdt:P3571",
    "wdt:P2117",
    "p:P1891",
    "wdt:P1880",
    "wdt:P2910",
    "wdt:P5324",
    "wdt:P2035",
    "wdt:P2923",
    "wdt:P562",
    "wdt:P3585",
    "p:P348",
    "wdt:P1350",
    "wdt:P1070",
    "wdt:P2660",
    "pq:P2125",
    "wdt:P480",
    "pq:P1686",
    "wdt:P5106",
    "p:P1582",
    "p:P767",
    "wdt:P3041",
    "wdt:P2202",
    "ps:P1684",
    "p:P1112",
    "wdt:P5250",
    "ps:P3893",
    "wdt:P5674",
    "wdt:P749",
    "wdt:P4193",
    "wdt:P2011",
    "pq:P1539",
    "wdt:P484",
    "wdt:P3792",
    "wdt:P675",
    "wdt:P521",
    "wdt:P2878",
    "wdt:P6591",
    "wdt:P1126",
    "wdt:P2796",
    "wdt:P2590",
    "wdt:P3710",
    "wdt:P3259",
    "wdt:P178",
    "wdt:P5088",
    "wdt:P2101",
    "wdt:P4296",
    "wdt:P4632",
    "p:P1436",
    "wdt:P1898",
    "wdt:P4441",
    "wdt:P414",
    "wdt:P417",
    "wdt:P4016",
    "wdt:P425",
    "wdt:P3349",
    "wdt:P2624",
    "wdt:P5008",
    "pq:P2441",
    "STR_VALUE_2",
    "ps:P138",
    "wdt:P1331",
    "ps:P2219",
    "wdt:P2339",
    "wdt:P2819",
    "wdt:P3005",
    "wdt:P3982",
    "wdt:P1951",
    "wdt:P1391",
    "p:P98",
    "wdt:P399",
    "wdt:P3583",
    "wdt:P4093",
    "p:P937",
    "wdt:P1165",
    "wdt:P3494",
    "wdt:P3901",
    "wdt:P25",
    "wdt:P2268",
    "wdt:P2892",
    "wdt:P3471",
    "wdt:P5284",
    "wdt:P2016",
    "wdt:P4185",
    "wdt:P1559",
    "wdt:P1693",
    "wdt:P5375",
    "wdt:P114",
    "wdt:P4457",
    "wdt:P5355",
    "p:P241",
    "wdt:P3363",
    "wdt:P2974",
    "wdt:P1086",
    "wdt:P1456",
    "pq:P3026",
    "wdt:P4057",
    "wdt:P3645",
    "p:P1621",
    "pq:P3871",
    "wdt:P720",
    "wdt:P4533",
    "wdt:P2076",
    "wdt:P582",
    "wdt:P101",
    "wdt:P457",
    "wdt:P3330",
    "wdt:P6344",
    "wdt:P5125",
    "wdt:P2909",
    "pq:P528",
    "wdt:P2938",
    "wdt:P3526",
    "wdt:P3968",
    "wdt:P1296",
    "pq:P437",
    "ps:P2789",
    "wdt:P2723",
    "wdt:P3619",
    "wdt:P1146",
    "wdt:P3516",
    "wdt:P5053",
    "wdt:P4601",
    "wdt:P2830",
    "wdt:P2784",
    "wdt:P2067",
    "wdt:P914",
    "wdt:P5306",
    "wdt:P2801",
    "wdt:P4666",
    "wdt:P3844",
    "wdt:P3021",
    "wdt:P1853",
    "wdt:P4567",
    "wdt:P4628",
    "p:P1684",
    "wdt:P1055",
    "wdt:P2927",
    "wdt:P708",
    "wdt:P1315",
    "wdt:P1181",
    "wdt:P5036",
    "p:P400",
    "wdt:P4210",
    "wdt:P5532",
    "wdt:P5243",
    "wdt:P6260",
    "p:P870",
    "wdt:P775",
    "p:P248",
    "wdt:P2746",
    "wdt:P2777",
    "wdt:P2134",
    "wdt:P4381",
    "wdt:P2551",
    "wdt:P1255",
    "wdt:P1093",
    "wdt:P1132",
    "wdt:P1564",
    "wdt:P1871",
    "count",
    "wdt:P4163",
    "wdt:P249",
    "wdt:P483",
    "ps:P1787",
    "wdt:P2520",
    "wdt:P3459",
    "ps:P1898",
    "wdt:P2272",
    "wdt:P4000",
    "wdt:P727",
    "wdt:P4407",
    "wdt:P1233",
    "wdt:P2424",
    "wdt:P1250",
    "wdt:P3198",
    "wdt:P5135",
    "wdt:P3584",
