[
    "wdt:P4132",
    "wdt:P4103",
    "wdt:P724",
    "wdt:P2403",
    "wdt:P2416",
    "ps:P178",
    "wdt:P1648",
    "ps:P27",
    "wdt:P1562",
    "wdt:P4505",
    "wdt:P5271",
    "wdt:P3893",
    "wdt:P4841",
    "wdt:P4112",
    "wdt:P395",
    "p:P1431",
    "wdt:P2174",
    "wdt:P1566",
    "wdt:P1543",
    "wdt:P355",
    "wdt:P2925",
    "wdt:P5430",
    "ps:P2160",
    "wdt:P1728",
    "wdt:P291",
    "p:P2869",
    "wdt:P1427",
    "wdt:P2405",
    "wdt:P4819",
    "wdt:P4383",
    "wdt:P1357",
    "wdt:P716",
    "wdt:P1101",
    "wdt:P590",
    "ps:P725",
    "wdt:P2112",
    "wdt:P5037",
    "wdt:P2276",
    "wdt:P1456",
    "wdt:P2611",
    "wdt:P449",
    "wdt:P5370",
    "wdt:P3639",
    "wdt:P3626",
    "pq:P4970",
    "wdt:P1181",
    "wdt:P2190",
    "wdt:P2764",
    "pq:P407",
    "p:P2107",
    "wdt:P2754",
    "ps:P793",
    "wdt:P4372",
    "wdt:P4903",
    "wdt:P400",
    "wdt:P3489",
    "ps:P4345",
    "wdt:P999",
    "wdt:P5076",
    "wdt:P1048",
    "wdt:P3516",
    "wdt:P3989",
    "p:P98",
    "ps:P154",
    "wdt:P1000",
    "wdt:P853",
    "wdt:P2519",
    "wdt:P2498",
    "wdt:P1736",
    "wdt:P2032",
    "wdt:P380",
    "ps:P180",
    "wdt:P2773",
    "wdt:P4682",
    "wdt:P4252",
    "wdt:P2058",
    "pq:P1393",
    "p:P2119",
    "wdt:P4421",
    "wdt:P4137",
    "wdt:P3823",
    "wdt:P5259",
    "wdt:P2684",
    "ps:P172",
    "wdt:P5377",
    "ps:P38",
    "wdt:P1403",
    "wdt:P1564",
    "wdt:P3213",
    "wdt:P3628",
    "wdt:P2819",
    "p:P361",
    "wdt:P3080",
    "p:P1684",
    "wdt:P1818",
    "wdt:P1227",
    "wdt:P2525",
    "ps:P473",
    "wdt:P1563",
    "wdt:P931",
    "wdt:P3178",
    "wdt:P4299",
    "wdt:P2756",
    "wdt:P664",
    "?OBJ_2",
    "wdt:P5397",
    "wdt:P6544",
    "wdt:P1280",
    "pq:P2046",
    "wdt:P1196",
    "wdt:P1896",
    "wdt:P5479",
    "wdt:P2232",
    "wdt:P4152",
    "wdt:P490",
    "wdt:P486",
    "p:P3092",
    "wdt:P533",
    "p:P2573",
    "wdt:P2262",
    "wdt:P2659",
    "p:P1066",
    "wdt:P4696",
    "wdt:P2849",
    "pq:P611",
    "wdt:P698",
    "wdt:P2830",
    "wdt:P3753",
    "wdt:P1422",
    "wdt:P3064",
    "wdt:P2260",
    "wdt:P3110",
    "wdt:P4664",
    "wdt:P3117",
    "wdt:P4438",
    "wdt:P4575",
    "wdt:P5084",
    "wdt:P2254",
    "wdt:P4852",
    "wdt:P709",
    "wdt:P5527",
    "wdt:P4086",
    "pq:P366",
    "wdt:P2626",
    "wdt:P304",
    "wdt:P2446",
    "wdt:P1039",
    "wdt:P4195",
    "wdt:P3698",
    "wdt:P5087",
    "wdt:P3137",
    "wdt:P86",
    "wdt:P4343",
    "wdt:P2414",
    "wdt:P3383",
    "ps:P41",
    "wdt:P3450",
    "wdt:P2670",
    "wdt:P2462",
    "wdt:P1664",
    "wdt:P1672",
    "wdt:P725",
    "wdt:P3352",
    "wdt:P3036",
    "pq:P2096",
    "wdt:P2076",
    "wdt:P3762",
    "wdt:P672",
    "wdt:P3890",
    "ps:P485",
    "wdt:P836",
    "pq:P659",
    "wdt:P136",
    "pq:P51",
    "wdt:P1542",
    "pq:P1642",
    "wdt:P18",
    "wdt:P1604",
    "wdt:P4320",
    "wdt:P3157",
    "wdt:P3619",
    "wdt:P5154",
    "wdt:P2697",
    "wdt:P4794",
    "wdt:P6438",
    "wdt:P2453",
    "wdt:P2813",
    "wdt:P3096",
    "wdt:P5267",
    "ps:P512",
    "p:P1891",
    "wdt:P1407",
    "wdt:P4541",
    "wdt:P3881",
    "wdt:P770",
    "wdt:P2772",
    "wdt:P2992",
    "pq:P706",
    "wdt:P5206",
    "wdt:P5287",
    "wdt:P171",
    "wdt:P870",
    "ps:P585",
    "p:P2043",
    "wdt:P4405",
    "ps:P937",
    "wdt:P4201",
    "wdt:P1615",
    "wdt:P1665",
    "p:P1454",
    "wdt:P5448",
    "wdt:P5096",
    "wdt:P2892",
    "wdt:P950",
    "ps:P1082",
    "wdt:P2370",
    "wdt:P2188",
    "wdt:P2340",
    "wdt:P3222",
    "wdt:P3836",
    "wdt:P1565",
    "wdt:P3461",
    "wdt:P566",
    "wdt:P2289",
    "wdt:P4693",
    "wdt:P1766",
    "wdt:P1685",
    "wdt:P1023",
    "wdt:P2771",
    "wdt:P435",
    "wdt:P816",
    "wdt:P3095",
    "wdt:P582",
    "wdt:P1106",
    "p:P2240",
    "p:P1113",
    "wdt:P1277",
    "wdt:P1950",
    "wdt:P2438",
    "wdt:P3864",
    "wdt:P817",
    "wdt:P3228",
    "wdt:P2219",
    "wdt:P3172",
    "wdt:P2630",
    "p:P1098",
    "wdt:P2821",
    "wdt:P3719",
    "wdt:P4690",
    "wdt:P1417",
    "wdt:P662",
    "wdt:P1635",
    "p:P3919",
    "wdt:P1986",
    "ps:P1376",
    "wdt:P4847",
    "p:P1435",
    "wdt:P1371",
    "ps:P2962",
    "wdt:P4954",
    "pq:P306",
    "wdt:P1620",
    "p:P2226",
    "wdt:P5080",
    "wdt:P6499",
    "wdt:P953",
    "p:P749",
    "pq:P854",
    "wdt:P3682",
    "wdt:P4300",
    "wdt:P1409",
    "wdt:P6260",
    "wdt:P1375",
    "wdt:P2633",
    "wdt:P3569",
    "wdt:P4502",
    "ps:P371",
    "wdt:P413",
    "ps:P1037",
    "wdt:P1204",
    "wdt:P5167",
    "wdt:P4083",
    "wdt:P1334",
    "wdt:P2072",
    "wdt:P3971",
    "wdt:P2163",
    "ps:P185",
    "wdt:P3339",
    "wdt:P692",
    "wdt:P2258",
    "wdt:P3949",
    "wdt:P3889",
    "wdt:P2844",
    "wdt:P5595",
    "wdt:P3118",
    "wdt:P1017",
    "wdt:P3631",
    "ps:P186",
    "wdt:P5243",
    "wdt:P4936",
    "wdt:P4171",
    "wdt:P1373",
    "wdt:P3188",
    "wdt:P4971",
    "wdt:P2674",
    "wdt:P2528",
    "p:P1635",
    "ps:P421",
    "wdt:P1829",
    "wdt:P4377",
    "pq:P528",
    "wdt:P923",
    "wdt:P2432",
    "wdt:P5473",
    "wdt:P598",
    "wdt:P5463",
    "p:P885",
    "wdt:P5136",
    "wdt:P1811",
    "wdt:P5465",
    "wdt:P1713",
    "wdt:P2900",
    "wdt:P5200",
    "wdt:P3668",
    "wdt:P91",
    "wdt:P2374",
    "wdt:P4402",
    "wdt:P4254",
    "wdt:P3031",
    "ps:P5140",
    "wdt:P3884",
    "wdt:P535",
    "p:P1174",
    "wdt:P1096",
    "wdt:P4570",
    "wdt:P109",
    "wdt:P3780",
    "wdt:P483",
    "wdt:P4026",
    "wdt:P2557",
    ")",
    "wdt:P1667",
    "ps:P2048",
    "wdt:P1322",
    "wdt:P3492",
    "wdt:P3862",
    "wdt:P4576",
    "ps:P1441",
    "wdt:P2460",
    "wdt:P5532",
    "wdt:P5082",
    "wdt:P2381",
    "wdt:P3362",
    "wdt:P4177",
    "ps:P1636",
    "wdt:P3722",
    "wdt:P1304",
    "wdt:P1466",
    "wdt:P480",
    "wdt:P886",
    "wdt:P2846",
    "wdt:P2696",
    "wdt:P5354",
    "wdt:P4167",
    "ps:P1399",
    "pq:P636",
    "wdt:P2455",
    "wdt:P3368",
    "wdt:P3076",
    "wdt:P2448",
    "p:P2919",
    "wdt:P5415",
    "wdt:P3538",
    "wdt:P773",
    "ps:P655",
    "pq:P2598",
    "wdt:P4351",
    "wdt:P1951",
    "wdt:P527",
    "wdt:P2384",
    "wdt:P2253",
    "pq:P515",
    "wdt:P4150",
    "wdt:P4806",
    "wdt:P5493",
    "wdt:P1449",
    "wdt:P4369",
    "wdt:P5496",
    "ps:P4841",
    "wdt:P3453",
    "wdt:P3708",
    "wdt:P2341",
    "wdt:P3744",
    "wdt:P3427",
    "wdt:P970",
    "wdt:P4324",
    "wdt:P5095",
    "wdt:P127",
    "wdt:P2803",
    "wdt:P163",
    "wdt:P4834",
    "wdt:P54",
    "p:P2738",
    "wdt:P1617",
    "wdt:P232",
    "wdt:P1381",
    "wdt:P1369",
    "pq:P410",
    "as",
    "wdt:P901",
    "wdt:P2522",
    "pq:P474",
    "wdt:P5164",
    "wdt:P4805",
    "wdt:P1687",
    "wdt:P1260",
    "wdt:P944",
    "limit",
    "wdt:P3091",
    "wdt:P2988",
    "wdt:P1883",
    "wdt:P2989",
    "wdt:P805",
    "wdt:P3599",
    "wdt:P4600",
    "wdt:P4196",
    "wdt:P2109",
    "wdt:P2208",
    "wdt:P2497",
    "wdt:P4428",
    "wdt:P710",
    "ps:P747",
    "wdt:P3598",
    "wdt:P457",
    "pq:P856",
    "wdt:P2833",
    "wdt:P2449",
    "wdt:P3527",
    "ps:P625",
    "wdt:P2981",
    "wdt:P4699",
    "wdt:P5380",
    "wdt:P3839",
    "pq:P1080",
    "ps:P2054",
    "p:P1082",
    "wdt:P1074",
    "wdt:P2266",
    "wdt:P4060",
    "wdt:P981",
    "wdt:P1661",
    "wdt:P3612",
    "wdt:P2482",
    "wdt:P3529",
    "p:P2789",
    "wdt:P2940",
    "wdt:P112",
    "wdt:P4419",
    "wdt:P3684",
    "wdt:P4403",
    "wdt:P2850",
    "wdt:P1071",
    "wdt:P2243",
    "wdt:P5147",
    "wdt:P1191",
    "wdt:P5366",
    "p:P735",
    "wdt:P85",
    "wdt:P301",
    "p:P1596",
    "wdt:P4933",
    "wdt:P1167",
    "wdt:P1036",
    "wdt:P5218",
    "wdt:P4349",
    "wdt:P4507",
    "wdt:P1900",
    "p:P1038",
    "wdt:P3248",
    "wdt:P3803",
    "wdt:P690",
    "p:P551",
    "wdt:P1055",
    "ps:P2078",
    "wdt:P2907",
    "wdt:P3523",
    "ps:P115",
    "wdt:P3671",
    "wdt:P3059",
    "pq:P3300",
    "wdt:P3140",
    "pq:P1448",
    "wdt:P279",
    "p:P85",
    "ps:P1429",
    "wdt:P2323",
    "wdt:P4179",
    "wdt:P1817",
    "wdt:P2869",
    "wdt:P2458",
    "p:P658",
    "wdt:P1153",
    "wdt:P205",
    "wdt:P5895",
    "wdt:P814",
    "wdt:P1981",
    "wdt:P768",
    "wdt:P2861",
    "wdt:P3575",
    "wdt:P1380",
    "ps:P802",
    "p:P576",
    "wdt:P4893",
    "p:P122",
    "wdt:P4861",
    "wdt:P53",
    "pq:P1793",
    "wdt:P5346",
    "wdt:P1639",
    "wdt:P3686",
    "wdt:P5398",
    "wdt:P4782",
    "p:P184",
    "pq:P19",
    "wdt:P1294",
    "wdt:P5107",
    "wdt:P4401",
    "wdt:P1979",
    "wdt:P4149",
    "wdt:P2675",
    "wdt:P856",
    "wdt:P1897",
    "wdt:P2187",
    "wdt:P115",
    "pq:P841",
    "wdt:P4742",
    "wdt:P4036",
    "wdt:P3681",
    "p:P3931",
    "wdt:P921",
    "wdt:P5297",
    "wdt:P4942",
    "wdt:P3435",
    "pq:P641",
    "wdt:P3887",
    "pq:P3027",
    "wdt:P1545",
    "p:P37",
    "wdt:P937",
    "ps:P837",
    "wdt:P2825",
    "wdt:P644",
    "wdt:P1440",
    "wdt:P3047",
    "wdt:P3022",
    "wdt:P5410",
    "wdt:P10",
    "ps:P127",
    "wdt:P276",
    "wdt:P2847",
    "wdt:P3124",
    "wdt:P3151",
    "wdt:P2699",
    "wdt:P4504",
    "wdt:P1827",
    "wdt:P639",
    "wdt:P919",
    "wdt:P3579",
    "wdt:P706",
    "wdt:P1684",
    "wdt:P4871",
    "wdt:P3259",
    "where",
    "wdt:P2640",
    "wdt:P2137",
    "wdt:P3437",
    "wdt:P2350",
    "wdt:P3364",
    "wdt:P915",
    "wdt:P2555",
    "wdt:P6272",
    "wdt:P2627",
    "wdt:P4665",
    "p:P505",
    "pq:P1971",
    "wdt:P5138",
    "wdt:P1714",
    "wdt:P5058",
    "wdt:P3322",
    "wdt:P3689",
    "wdt:P984",
    "wdt:P1559",
    "wdt:P843",
    "ps:P2521",
    "wdt:P402",
    "p:P179",
    "wdt:P4529",
    "wdt:P2986",
    "wdt:P1808",
    "pq:P598",
    "wdt:P2115",
    "wdt:P1070",
    "wdt:P2477",
    "wdt:P1344",
    "wdt:P2428",
    "ps:P2196",
    "wdt:P837",
    "wdt:P2957",
    "wdt:P1366",
    "wdt:P708",
    "wdt:P1305",
    "wdt:P3662",
    "wdt:P3737",
    "wdt:P2469",
    "p:P3025",
    "wdt:P1828",
    "wdt:P2463",
    "wdt:P214",
    "wdt:P2938",
    "p:P1128",
    "wdt:P4003",
    "wdt:P2002",
    "wdt:P638",
    "wdt:P5368",
    "wdt:P3943",
    "wdt:P3926",
    "p:P1831",
    "wdt:P1689",
    "wdt:P5043",
    "wdt:P2635",
    "wdt:P3416",
    "p:P636",
    "wdt:P3473",
    "wdt:P5173",
    "wdt:P2102",
    "p:P2075",
    "wdt:P2990",
    "wdt:P3490",
    "wdt:P2332",
    "wdt:P3530",
    "wdt:P588",
    "wdt:P1031",
    "wdt:P825",
    "p:P641",
    "wdt:P5081",
    "wdt:P2562",
    "wdt:P4347",
    "wdt:P532",
    "p:P108",
    "wdt:P3724",
    "ps:P137",
    "wdt:P562",
    "ps:P129",
    "wdt:P1960",
    "wdt:P2531",
    "wdt:P1011",
    "wdt:P2503",
    "wdt:P3647",
    "wdt:P4549",
    "wdt:P1589",
    "wdt:P2968",
    "wdt:P3083",
    "wdt:P2062",
    "p:P1196",
    "wdt:P563",
    "wdt:P3328",
    "wdt:P2942",
    "wdt:P4666",
    "wdt:P4961",
    "wdt:P809",
    "ps:P2134",
    "wdt:P2750",
    "ps:P1603",
    "wdt:P1129",
    "wdt:P2923",
    "wdt:P1343",
    "pq:P1066",
    "wdt:P3185",
    "wdt:P4100",
    "wdt:P1144",
    "wdt:P3867",
    "wdt:P102",
    "wdt:P4239",
    "wdt:P1679",
    "wdt:P1284",
    "p:P1538",
    "wdt:P5396",
    "wdt:P1840",
    "wdt:P5421",
    "wdt:P3842",
    "wdt:P2099",
    "wdt:P4025",
    "ps:P1325",
    "wdt:P3699",
    "wdt:P2727",
    "wdt:P4129",
    "p:P170",
    "wdt:P736",
    "wdt:P4539",
    "wdt:P5327",
    "pq:P241",
    "wdt:P1571",
    "wdt:P942",
    "wdt:P2097",
    "pq:P2043",
    "wdt:P1043",
    "wdt:P5526",
    "wdt:P5300",
    "wdt:P1989",
    "wdt:P1225",
    "pq:P2440",
    "p:P3000",
    "wdt:P1727",
    "wdt:P3283",
    "wdt:P2728",
    "wdt:P501",
    "wdt:P3561",
    "ps:P2128",
    "wdt:P5205",
    "?OBJ_5",
    "ps:P3931",
    "distinct",
    "wdt:P4220",
    "wdt:P680",
    "wdt:P619",
    "wdt:P1251",
    "wdt:P4273",
    "ps:P40",
    "wdt:P1376",
    "wdt:P2048",
    "wdt:P2222",
    "wdt:P4991",
    "p:P2196",
    "p:P1582",
    "p:P47",
    "wdt:P5325",
    "wdt:P2280",
    "wdt:P525",
    "wdt:P1909",
    "pq:P1264",
    "wdt:P881",
    "wdt:P1853",
    "ps:P106",
    "pq:P887",
    "wdt:P560",
    "ps:P2052",
    "wdt:P1816",
    "wdt:P3891",
    "p:P460",
    "contains",
    "p:P2067",
    "wdt:P4855",
    "wdt:P1555",
    "p:P1898",
    "wdt:P3030",
    "pq:P570",
    "wdt:P5019",
    "wdt:P1603",
    "p:P1451",
    "wdt:P3560",
    "wdt:P4850",
    "wdt:P718",
    "ps:P159",
    "wdt:P911",
    "wdt:P1148",
    "wdt:P765",
    "pq:P26",
    "p:P69",
    "wdt:P3755",
    "wdt:P930",
    "wdt:P5450",
    "wdt:P3938",
    "wdt:P3154",
    "wdt:P1132",
    "pq:P725",
    "wdt:P2910",
    "wdt:P2982",
    "wdt:P4365",
    "wdt:P2373",
    "wdt:P5706",
    "wdt:P2500",
    "wdt:P2625",
    "wdt:P242",
    "wdt:P2369",
    "wdt:P1715",
    "wdt:P1025",
    "wdt:P4854",
    "wdt:P2248",
    "ps:P119",
    "wdt:P3902",
    "wdt:P5440",
    "wdt:P1933",
    "wdt:P2716",
    "wdt:P2210",
    "wdt:P1826",
    "wdt:P3021",
    "wdt:P561",
    "wdt:P1117",
    "wdt:P4292",
    "ps:P2548",
    "wdt:P4968",
    "wdt:P4053",
    "wdt:P416",
    "wdt:P27",
    "wdt:P2680",
    "wdt:P4277",
    "wdt:P2636",
    "pq:P1011",
    "wdt:P775",
    "wdt:P442",
    "wdt:P2078",
    "wdt:P4151",
    "wdt:P928",
    "wdt:P4244",
    "wdt:P4002",
    "ps:P767",
    "wdt:P3460",
    "wdt:P2152",
    "wdt:P2873",
    "ps:P2293",
    "wdt:P2413",
    "wdt:P492",
    "wdt:P2789",
    "wdt:P166",
    "wdt:P5176",
    "wdt:P2197",
    "wdt:P1699",
    "wdt:P1042",
    "wdt:P5541",
    "pq:P512",
    "wdt:P4650",
    "wdt:P2077",
    "wdt:P3616",
    "ps:P3342",
    "pq:P1365",
    "wdt:P938",
    "wdt:P1638",
    "wdt:P3840",
    "p:P530",
    "wdt:P4661",
    "wdt:P4409",
    "wdt:P3548",
    "wdt:P4034",
    "p:P115",
    "wdt:P2150",
    "wdt:P2437",
    "p:P1075",
    "}",
    "wdt:P1142",
    "wdt:P5229",
    "wdt:P3924",
    "wdt:P3085",
    "wdt:P349",
    "wdt:P101",
    "wdt:P238",
    "wdt:P5250",
    "wdt:P1833",
    "wdt:P2812",
    "wdt:P1552",
    "wdt:P861",
    "wdt:P3521",
    "wdt:P714",
    "wdt:P2387",
    "ps:P828",
    "wdt:P2538",
    "wdt:P1772",
    "ps:P674",
    "wdt:P4131",
    "ps:P2107",
    "wdt:P4316",
    "wdt:P144",
    "ps:P1451",
    "wdt:P3976",
    "wdt:P5215",
    "wdt:P47",
    "wdt:P3365",
    "wdt:P2300",
    "wdt:P2509",
    "wdt:P1237",
    "wdt:P3754",
    "wdt:P586",
    "strstarts",
    "p:P1830",
    "wdt:P5284",
    "wdt:P3457",
    "wdt:P1158",
    "wdt:P4503",
    "pq:P2032",
    "wdt:P2409",
    "wdt:P467",
    "pq:P1552",
    "ps:P2046",
    "wdt:P6257",
    "p:P1112",
    "wdt:P4589",
    "wdt:P5417",
    "wdt:P3420",
    "wdt:P2561",
    "wdt:P1574",
    "wdt:P87",
    "wdt:P795",
    "wdt:P1312",
    "wdt:P4317",
    "wdt:P3413",
    "wdt:P2130",
    "wdt:P2878",
    "wdt:P248",
    "wdt:P5306",
    "wdt:P1683",
    "wdt:P4967",
    "wdt:P4862",
    "pq:P4878",
    "ps:P248",
    "ps:P2132",
    "wdt:P3680",
    "wdt:P1967",
    "p:P974",
    "p:P414",
    "p:P3373",
    "wdt:P5516",
    "wdt:P2229",
    "wdt:P815",
    "wdt:P557",
    "wdt:P1040",
    "wdt:P2400",
    "wdt:P4660",
    "wdt:P4898",
    "wdt:P4180",
    "wdt:P974",
    "wdt:P3769",
    "wdt:P4616",
    "wdt:P1958",
    "ps:P102",
    "wdt:P4934",
    "wdt:P3832",
    "wdt:P3984",
    "wdt:P3513",
    "wdt:P684",
    "ps:P98",
    "wdt:P3704",
    "wdt:P4146",
    "wdt:P2454",
    "wdt:P2472",
    "wdt:P2355",
    "wdt:P158",
    "wdt:P5133",
    "wdt:P1266",
    "wdt:P1668",
    "wdt:P5379",
    "wdt:P5239",
    "wdt:P744",
    "wdt:P1348",
    "wdt:P4774",
    "wdt:P423",
    "wdt:P1391",
    "wdt:P1721",
    "wdt:P3735",
    "wdt:P1593",
    "wdt:P1472",
    "pq:P2049",
    "wdt:P2120",
    "p:P427",
    "wdt:P518",
    "wdt:P141",
    "wdt:P6258",
    "wdt:P2421",
    "wdt:P1014",
    "wdt:P700",
    "wdt:P2426",
    "p:P1325",
    "ps:P2645",
    "wdt:P1051",
    "wdt:P2604",
    "wdt:P1949",
    "pq:P2001",
    "wdt:P3102",
    "wdt:P2427",
    "wdt:P4448",
    "wdt:P2556",
    "wdt:P3439",
    "wdt:P4475",
    "wdt:P231",
    "wdt:P1881",
    "wdt:P2133",
    "pq:P217",
    "wdt:P2534",
    "wdt:P1990",
    "wdt:P2839",
    "wdt:P225",
    "wdt:P1792",
    "wdt:P1126",
    "wdt:P4849",
    "wdt:P119",
    "wdt:P4985",
    "wdt:P5184",
    "wdt:P2273",
    "wdt:P2700",
    "wdt:P5449",
    "wdt:P1969",
    "wdt:P2435",
    "pq:P1350",
    "wdt:P1236",
    "wdt:P370",
    "wdt:P3023",
    "wdt:P2977",
    "wdt:P850",
    "wdt:P3360",
    "wdt:P3571",
    "wdt:P3057",
    "wdt:P220",
    "p:P106",
    "wdt:P2267",
    "wdt:P2084",
    "p:P40",
    "wdt:P1813",
    "wdt:P2481",
    "p:P529",
    "wdt:P5355",
    "p:P1581",
    "wdt:P5044",
    "wdt:P3193",
    "wdt:P1549",
    "wdt:P4804",
    "wdt:P4411",
    "wdt:P5341",
    "ps:P2119",
    "wdt:P2321",
    "wdt:P556",
    "wdt:P1283",
    "wdt:P3581",
    "wdt:P4820",
    "wdt:P1458",
    "wdt:P351",
    "wdt:P2129",
    "wdt:P3789",
    "wdt:P4902",
    "wdt:P2791",
    "wdt:P5373",
    "wdt:P4314",
    "wdt:P2239",
    "pq:P1706",
    "wdt:P66",
    "pq:P898",
    "wdt:P803",
    "NUM_VALUE_1",
    "ps:P488",
    "wdt:P6510",
    "wdt:P4994",
    "wdt:P4983",
    "wdt:P1278",
    "wdt:P3145",
    "p:P1546",
    "wdt:P4472",
    "wdt:P4716",
    "wdt:P2603",
    "pq:P575",
    "wdt:P3385",
    "wdt:P6249",
    "wdt:P5375",
    "wdt:P4426",
    "?value",
    "wdt:P774",
    "pq:P453",
    "wdt:P5357",
    "wdt:P4500",
    "wdt:P3113",
    "?SUBJ_2",
    "p:P2868",
    "wdt:P1281",
    "wdt:P606",
    "wdt:P1268",
    "wdt:P508",
    "wdt:P5575",
    "wdt:P1388",
    "wdt:P5032",
    "wdt:P2747",
    "wdt:P4689",
    "wdt:P5142",
    "wdt:P1607",
    "wdt:P2583",
    "wdt:P4071",
    "wdt:P4080",
    "p:P1036",
    "p:P1766",
    "wdt:P2883",
    "wdt:P209",
    "wdt:P2013",
    "by",
    "wdt:P1092",
    "wdt:P2778",
    "wdt:P1590",
    "wdt:P3438",
    "wdt:P487",
    "wdt:P1936",
    "wdt:P3584",
    "wdt:P4435",
    "wdt:P4753",
    "wdt:P450",
    "wdt:P5234",
    "ps:P4733",
    "wdt:P4979",
    "wdt:P5437",
    "wdt:P4238",
    "wdt:P411",
    "wdt:P2226",
    "wdt:P4387",
    "wdt:P69",
    "wdt:P558",
    "p:P2610",
    "wdt:P2147",
    "wdt:P1434",
    "p:P1334",
    "wdt:P5550",
    "wdt:P2035",
    "wdt:P1415",
    "ps:P1029",
    "wdt:P5254",
    "wdt:P1249",
    "wdt:P3454",
    "p:P2403",
    "wdt:P2991",
    "wdt:P665",
    "wdt:P1198",
    "pq:P121",
    "wdt:P2236",
    "wdt:P2572",
    "wdt:P1455",
    "wdt:P1139",
    "pq:P184",
    "p:P195",
    "wdt:P2496",
    "wdt:P1787",
    "wdt:P2590",
    "wdt:P5071",
    "wdt:P3092",
    "wdt:P1192",
    "wdt:P3126",
    "wdt:P2971",
    "wdt:P5811",
    "wdt:P1235",
    "wdt:P3183",
    "wdt:P1349",
    "wdt:P2049",
    "pq:P2352",
    "wdt:P630",
    "wdt:P4730",
    "wdt:P4988",
    "ps:P35",
    "ps:P1889",
    "wdt:P4229",
    "wdt:P2886",
    "wdt:P5529",
    "pq:P1346",
    "wdt:P1663",
    "wdt:P1627",
    "ps:P242",
    "wdt:P1319",
    "wdt:P2632",
    "wdt:P748",
    "wdt:P885",
    "wdt:P3381",
    "wdt:P5462",
    "wdt:P4333",
    "p:P837",
    "wdt:P1754",
    "wdt:P3858",
    "wdt:P3068",
    "wdt:P3559",
    "wdt:P4876",
    "wdt:P1257",
    "wdt:P2941",
    "wdt:P189",
    "wdt:P1345",
    "wdt:P3202",
    "wdt:P4611",
    "wdt:P26",
    "p:P355",
    "wdt:P2533",
    "wdt:P300",
    "wdt:P2963",
    "wdt:P2585",
    "wdt:P3280",
    "wdt:P2876",
    "wdt:P1810",
    "ps:P108",
    "wdt:P1541",
    "p:P989",
    "wdt:P2180",
    "wdt:P520",
    "ps:P47",
    "ps:P39",
    "p:P180",
    "wdt:P1333",
    "wdt:P4057",
    "wdt:P3539",
    "wdt:P1622",
    "wdt:P5202",
    "wdt:P2284",
    "wdt:P1013",
    "wdt:P4751",
    "wdt:P4470",
    "wdt:P1973",
    "wdt:P3963",
    "wdt:P568",
    "wdt:P2520",
    "wdt:P371",
    "p:P1026",
    "p:P272",
    "wdt:P2170",
    "wdt:P3363",
    "ps:P400",
    "wdt:P2713",
    "wdt:P3593",
    "wdt:P271",
    "ps:P571",
    "wdt:P3882",
    "wdt:P3962",
    "wdt:P5483",
    "wdt:P611",
    "wdt:P6543",
    "wdt:P2198",
    "wdt:P966",
    "wdt:P5676",
    "p:P1092",
    "wdt:P103",
    "ps:P1596",
    "wdt:P162",
    "wdt:P2051",
    "wdt:P1314",
    "wdt:P4657",
    "ps:P2067",
    "wdt:P2390",
    "wdt:P367",
    "ps:P509",
    "wdt:P3701",
    "wdt:P1700",
    "ps:P1279",
    "wdt:P3794",
    "ps:P800",
    "wdt:P2694",
    "wdt:P1659",
    "wdt:P1406",
    "wdt:P2285",
    "pq:P27",
    "wdt:P1069",
    "ps:P2061",
    "wdt:P3300",
    "wdt:P2966",
    "wdt:P4546",
    "p:P802",
    "wdt:P106",
    "wdt:P21",
    "wdt:P1141",
    "wdt:P78",
    "p:P119",
    "wdt:P689",
    "wdt:P2339",
    "wdt:P2828",
    "wdt:P3535",
    "wdt:P2418",
    "wdt:P1330",
    "wdt:P746",
    "wdt:P5408",
    "ps:P577",
    "wdt:P2029",
    "wdt:P4105",
    "wdt:P1285",
    "ps:P974",
    "wdt:P3830",
    "wdt:P920",
    "wdt:P4511",
    "wdt:P1771",
    "wdt:P4471",
    "wdt:P3670",
    "wdt:P2205",
    "wdt:P269",
    "wdt:P2737",
    "wdt:P4184",
    "wdt:P3674",
    "wdt:P5582",
    "wdt:P5253",
    "wdt:P4908",
    "ps:P2292",
    "wdt:P1870",
    "p:P241",
    "wdt:P1782",
    "wdt:P5982",
    "wdt:P3465",
    "wdt:P433",
    "wdt:P2858",
    "wdt:P3643",
    "wdt:P1053",
    "wdt:P3738",
    "wdt:P2067",
    "wdt:P5534",
    "?OBJ_3",
    "wdt:P1788",
    "wdt:P2283",
    "wdt:P4429",
    "wdt:P3743",
    "wdt:P2060",
    "wdt:P3130",
    "p:P54",
    "wdt:P65",
    "wdt:P3189",
    "wdt:P5505",
    "wdt:P1780",
    "wdt:P1578",
    "wdt:P4798",
    "wdt:P4561",
    "wdt:P473",
    "wdt:P2624",
    "wdt:P3232",
    "wdt:P1614",
    "p:P3761",
    "wdt:P1230",
    "wdt:P374",
    "wdt:P4262",
    "wdt:P415",
    "wdt:P3398",
    "p:P2218",
    "wdt:P3326",
    "wdt:P1125",
    "wdt:P550",
    "wdt:P679",
    "wdt:P5506",
    "wdt:P177",
    "wdt:P1414",
    "wdt:P4964",
    "wdt:P4379",
    "wdt:P1705",
    "select",
    "wdt:P3977",
    "wdt:P734",
    "wdt:P4434",
    "wdt:P826",
    "wdt:P1418",
    "wdt:P3376",
    "wdt:P2592",
    "wdt:P4415",
    "wdt:P536",
    "wdt:P38",
    "wdt:P511",
    "wdt:P4844",
    "wdt:P4562",
    "wdt:P3712",
    "wdt:P3979",
    "p:P2632",
    "wdt:P3342",
    "p:P408",
    "wdt:P807",
    "pq:P768",
    "wdt:P2025",
    "wdt:P2802",
    "p:P1429",
    "wdt:P1642",
    "ps:P361",
    "wdt:P1097",
    "wdt:P2610",
    "wdt:P5468",
    "pq:P533",
    "ps:P607",
    "wdt:P2141",
    "wdt:P3808",
    "p:P264",
    "pq:P2061",
    "wdt:P2888",
    "p:P1365",
    "wdt:P1746",
    "pq:P1310",
    "ps:P750",
    "ps:P3701",
    "wdt:P3942",
    "wdt:P5492",
    "wdt:P4890",
    "wdt:P2389",
    "wdt:P2134",
    "ps:P658",
    "wdt:P3961",
    "wdt:P5059",
    "wdt:P1839",
    "wdt:P3502",
    "wdt:P3114",
    "wdt:P4293",
    "wdt:P172",
    "wdt:P5263",
    "wdt:P4773",
    "wdt:P2431",
    "wdt:P4754",
    "wdt:P504",
    "wdt:P4614",
    "wdt:P2215",
    "wdt:P4326",
    "wdt:P2138",
    "pq:P155",
    "ps:P1532",
    "wdt:P4526",
    "wdt:P2465",
    "p:P1000",
    "wdt:P4327",
    "pq:P18",
    "wdt:P240",
    "wdt:P3218",
    "wdt:P2629",
    "wdt:P2664",
    "wdt:P5333",
    "wdt:P682",
    "wdt:P466",
    "wdt:P1352",
    "wdt:P5086",
    "wdt:P4200",
    "p:P571",
    "wdt:P2974",
    "ps:P2405",
    "wdt:P2510",
    "wdt:P1944",
    "p:P154",
    "wdt:P3604",
    "wdt:P2993",
    "wdt:P1670",
    "ps:P1327",
    "wdt:P2751",
    "wdt:P2149",
    "p:P248",
    "wdt:P221",
    "wdt:P3685",
    "wdt:P3240",
    "ps:P184",
    "wdt:P3395",
    "wdt:P6546",
    "wdt:P5055",
    "wdt:P2070",
    "wdt:P751",
    "wdt:P129",
    "wdt:P2800",
    "wdt:P2011",
    "pq:P3629",
    "pq:P434",
    "ps:P495",
    "pq:P136",
    "wdt:P1303",
    "wdt:P1149",
    "wdt:P988",
    "wdt:P3471",
    "wdt:P247",
    "wdt:P3786",
    "wdt:P4212",
    "wdt:P3726",
    "wdt:P3389",
    "wdt:P3788",
    "p:P5140",
    "wdt:P3100",
    "wdt:P1112",
    "wdt:P3412",
    "wdt:P791",
    "pq:P2561",
    "wdt:P1980",
    "wdt:P618",
    "wdt:P828",
    "wdt:P5503",
    "wdt:P3425",
    "wdt:P1342",
    "wdt:P2026",
    "wdt:P1005",
    "wdt:P1995",
    "wdt:P989",
    "wdt:P5309",
    "wdt:P789",
    "wdt:P2770",
    "wdt:P3293",
    "wdt:P2063",
    "p:P1191",
    "wdt:P4447",
    "wdt:P2851",
    "wdt:P4255",
    "pq:P1114",
    "wdt:P4291",
    "wdt:P3477",
    "wdt:P2148",
    "wdt:P489",
    "wdt:P267",
    "wdt:P1953",
    "wdt:P2182",
    "wdt:P439",
    "wdt:P1602",
    "wdt:P4622",
    "wdt:P2620",
    "wdt:P398",
    "pq:P2121",
    "wdt:P4631",
    "wdt:P2082",
    "wdt:P675",
    "wdt:P2779",
    "wdt:P2043",
    "wdt:P498",
    "wdt:P1586",
    "wdt:P4024",
    "ps:P286",
    "wdt:P3761",
    "wdt:P1584",
    "wdt:P2818",
    "wdt:P36",
    "pq:P1476",
    "wdt:P939",
    "wdt:P1653",
    "wdt:P914",
    "wdt:P2733",
    "wdt:P2114",
    "wdt:P2093",
    "wdt:P4497",
    "ps:P2243",
    "wdt:P3055",
    "ps:P355",
    "wdt:P1313",
    "wdt:P1299",
    "wdt:P829",
    "wdt:P2660",
    "wdt:P3129",
    "wdt:P3171",
    "wdt:P4054",
    "pq:P1326",
    "wdt:P741",
    "wdt:P5442",
    "wdt:P2734",
    "wdt:P4978",
    "wdt:P1978",
    "wdt:P1057",
    "ps:P199",
    "wdt:P2142",
    "ps:P131",
    "wdt:P406",
    "wdt:P1047",
    "wdt:P3043",
    "wdt:P860",
    "wdt:P5140",
    "wdt:P2596",
    "wdt:P2193",
    "pq:P1268",
    "wdt:P4147",
    "wdt:P2091",
    "wdt:P4663",
    "p:P1018",
    "wdt:P3153",
    "wdt:P2658",
    "wdt:P2530",
    "wdt:P6590",
    "pq:P22",
    "wdt:P1341",
    "wdt:P1300",
    "wdt:P1942",
    "wdt:P3706",
    "wdt:P425",
    "wdt:P2407",
    "wdt:P2793",
    "wdt:P2299",
    "wdt:P4012",
    "wdt:P408",
    "wdt:P5034",
    "wdt:P2480",
    "wdt:P2050",
    "p:P800",
    "wdt:P2095",
    "wdt:P4563",
    "wdt:P4647",
    "wdt:P272",
    "wdt:P5099",
    "wdt:P465",
    "wdt:P484",
    "wdt:P5947",
    "wdt:P4768",
    "wdt:P1866",
    "wdt:P4952",
    "wdt:P2177",
    "wdt:P4469",
    "wdt:P4116",
    "wdt:P1531",
    "wdt:P3763",
    "wdt:P594",
    "wdt:P3620",
    "wdt:P3306",
    "pq:P25",
    "wdt:P4441",
    "wdt:P161",
    "wdt:P25",
    "wdt:P4000",
    "wdt:P5260",
    "p:P1373",
    "wdt:P350",
    "wdt:P1594",
    "wdt:P1109",
    "wdt:P3846",
    "wdt:P729",
    "wdt:P3742",
    "wdt:P2549",
    "wdt:P5335",
    "ps:P2386",
    "pq:P747",
    "wdt:P4395",
    "wdt:P369",
    "pq:P576",
    "wdt:P344",
    "wdt:P2191",
    "wdt:P4311",
    "wdt:P2464",
    "pq:P2650",
    "p:P841",
    "wdt:P821",
    "wdt:P3797",
    "p:P473",
    "wdt:P3305",
    "p:P123",
    "wdt:P3602",
    "wdt:P4556",
    "wdt:P1999",
    "wdt:P1108",
    "wdt:P880",
    "pq:P4649",
    "pq:P780",
    "wdt:P1194",
    "p:P803",
    "ps:P97",
    "p:P190",
    "wdt:P1891",
    "wdt:P1164",
    "wdt:P2588",
    "wdt:P3235",
    "wdt:P898",
    "wdt:P4807",
    "wdt:P3046",
    "wdt:P4008",
    "wdt:P3447",
    "wdt:P2452",
    "pq:P1441",
    "p:P585",
    "wdt:P5991",
    "ps:P1766",
    "wdt:P1075",
    "pq:P4536",
    "wdt:P945",
    "pq:P1705",
    "wdt:P57",
    "wdt:P645",
    "wdt:P2663",
    "wdt:P3930",
    "wdt:P1791",
    "wdt:P2116",
    "p:P2114",
    "pq:P61",
    "ps:P411",
    "wdt:P3921",
    "wdt:P600",
    "wdt:P4557",
    "wdt:P3285",
    "p:P2139",
    "p:P488",
    "wdt:P4828",
    "ps:P123",
    "wdt:P2518",
    "wdt:P1184",
    "p:P175",
    "wdt:P2113",
    "wdt:P3654",
    "wdt:P1203",
    "wdt:P713",
    "wdt:P3906",
    "wdt:P530",
    "ps:P443",
    "wdt:P1581",
    "wdt:P111",
    "wdt:P5677",
    "wdt:P1709",
    "wdt:P4929",
    "ps:P2935",
    "wdt:P1293",
    "wdt:P4362",
    "wdt:P3736",
    "wdt:P4073",
    "wdt:P1258",
    "wdt:P4501",
    "ps:P1898",
    "wdt:P1846",
    "pq:P291",
    "wdt:P2308",
    "wdt:P1395",
    "wdt:P2857",
    "wdt:P570",
    "wdt:P5422",
    "wdt:P797",
    "ps:P1346",
    "wdt:P547",
    "wdt:P1099",
    "wdt:P3729",
    "wdt:P5363",
    "wdt:P5343",
    "ps:P1661",
    "ps:P54",
    "OBJ_1",
    "wdt:P2593",
    "wdt:P4687",
    "wdt:P3696",
    "wdt:P1186",
    "p:P156",
    "p:P1814",
    "wdt:P1211",
    "wdt:P1972",
    "wdt:P1592",
    "wdt:P3275",
    "wdt:P121",
    "wdt:P3791",
    "wdt:P539",
    "wdt:P5488",
    "wdt:P2006",
    "wdt:P5035",
    "pq:P2571",
    "wdt:P631",
    "wdt:P3618",
    "wdt:P1185",
    "pq:P21",
    "wdt:P4412",
    "wdt:P4124",
    "ps:P414",
    "wdt:P3417",
    "wdt:P4845",
    "wdt:P3402",
    "wdt:P2777",
    "p:P2054",
    "p:P607",
    "wdt:P2090",
    "wdt:P6547",
    "p:P1050",
    "wdt:P4122",
    "wdt:P2598",
    "wdt:P5329",
    "wdt:P3301",
    "wdt:P5321",
    "wdt:P1546",
    "wdt:P2024",
    "wdt:P2631",
    "wdt:P5134",
    "pq:P2031",
    "wdt:P4004",
    "wdt:P159",
    "wdt:P5000",
    "wdt:P4747",
    "wdt:P2607",
    "wdt:P4619",
    "wdt:P3655",
    "wdt:P3691",
    "wdt:P5027",
    "wdt:P4618",
    "wdt:P2597",
    "wdt:P4989",
    "wdt:P2550",
    "ps:P3602",
    "wdt:P5679",
    "wdt:P640",
    "wdt:P3710",
    "wdt:P4206",
    "wdt:P399",
    "wdt:P1037",
    "wdt:P607",
    "wdt:P208",
    "wdt:P5389",
    "wdt:P2372",
    "p:P575",
    "wdt:P2689",
    "ps:P264",
    "wdt:P2894",
    "wdt:P2027",
    "wdt:P2504",
    "wdt:P2651",
    "wdt:P117",
    "wdt:P1838",
    "wdt:P2257",
    "wdt:P3065",
    "wdt:P5053",
    "ps:P530",
    "wdt:P4173",
    "pq:P2125",
    "ps:P742",
    "ps:P598",
    "wdt:P1160",
    "wdt:P4545",
    "wdt:P5364",
    "wdt:P2019",
    "wdt:P4909",
    "wdt:P4014",
    "wdt:P1895",
    "wdt:P1110",
    "wdt:P3311",
    "ps:P69",
    "wdt:P2499",
    "wdt:P3767",
    "wdt:P4461",
    "wdt:P4368",
    "wdt:P2171",
    "wdt:P3123",
    "wdt:P4966",
    "wdt:P2380",
    "wdt:P4303",
    "wdt:P2695",
    "wdt:P4338",
    "wdt:P1482",
    "wdt:P3442",
    "wdt:P1232",
    "pq:P571",
    "p:P1591",
    "wdt:P2567",
    "wdt:P668",
    "wdt:P3088",
    "wdt:P4263",
    "wdt:P1066",
    "p:P4733",
    "wdt:P651",
    "wdt:P3105",
    "wdt:P521",
    "ps:P644",
    "wdt:P3014",
    "wdt:P4770",
    "wdt:P3703",
    "ps:P1621",
    "wdt:P1712",
    "wdt:P948",
    "wdt:P1274",
    "wdt:P1873",
    "wdt:P4585",
    "wdt:P1461",
    "wdt:P2565",
    "wdt:P585",
    "wdt:P4548",
    "wdt:P229",
    "wdt:P1045",
    "wdt:P1034",
    "ps:P576",
    "ps:P1971",
    "wdt:P5500",
    "ps:P2869",
    "wdt:P6497",
    "wdt:P2468",
    "wdt:P647",
    "wdt:P2580",
    "wdt:P1067",
    "wdt:P1773",
    "wdt:P3752",
    "wdt:P2732",
    "p:P512",
    "wdt:P2211",
    "p:P1636",
    "{",
    "pq:P965",
    "p:P1352",
    "wdt:P3005",
    "wdt:P2512",
    "p:P41",
    "p:P2177",
    "wdt:P4384",
    "wdt:P3814",
    "wdt:P243",
    "p:P1411",
    "wdt:P2228",
    "wdt:P3533",
    "wdt:P3190",
    "ps:P190",
    "p:P725",
    "wdt:P2263",
    "ps:P1193",
    "wdt:P2117",
    "wdt:P4725",
    "wdt:P447",
    "wdt:P3324",
    "wdt:P3284",
    "wdt:P2526",
    "wdt:P3526",
    "wdt:P5708",
    "wdt:P1329",
    "wdt:P655",
    "wdt:P1554",
    "wdt:P1931",
    "pq:P642",
    "wdt:P2217",
    "ps:P2234",
    "wdt:P2357",
    "wdt:P347",
    "wdt:P2359",
    "wdt:P2447",
    "wdt:P2909",
    "wdt:P3252",
    "p:P166",
    "wdt:P219",
    "p:P2884",
    "wdt:P2945",
    "wdt:P3344",
    "wdt:P946",
    "p:P610",
    "wdt:P1213",
    "wdt:P4772",
    "p:P2128",
    "wdt:P2641",
    "wdt:P1246",
    "ps:P1112",
    "pq:P2048",
    "wdt:P4197",
    "wdt:P3841",
    "wdt:P5064",
    "wdt:P5023",
    "wdt:P3281",
    "wdt:P3390",
    "wdt:P4276",
    "wdt:P6545",
    "wdt:P3907",
    "wdt:P5249",
    "p:P276",
    "lang",
    "p:P1889",
    "ps:P156",
    "wdt:P3871",
    "ps:P61",
    "wdt:P275",
    "wdt:P1412",
    "wdt:P2775",
    "wdt:P4534",
    "wdt:P5393",
    ",",
    "wdt:P4279",
    "wdt:P3838",
    "wdt:P780",
    "wdt:P1327",
    "ps:P205",
    "p:P3161",
    "wdt:P236",
    "wdt:P3444",
    "wdt:P155",
    "ps:P610",
    "wdt:P2069",
    "wdt:P2297",
    "p:P495",
    "wdt:P1550",
    "wdt:P1804",
    "wdt:P1419",
    "wdt:P912",
    "wdt:P2034",
    "wdt:P735",
    "wdt:P4637",
    "wdt:P4376",
    "wdt:P3073",
    "wdt:P2292",
    "wdt:P543",
    "p:P403",
    "wdt:P299",
    "pq:P118",
    "wdt:P4193",
    "wdt:P1146",
    "wdt:P2769",
    "wdt:P3206",
    "wdt:P1021",
    "wdt:P3917",
    "wdt:P5161",
    "wdt:P4345",
    "wdt:P4067",
    "wdt:P2532",
    "wdt:P1447",
    "wdt:P190",
    "p:P2102",
    "wdt:P3216",
    "wdt:P376",
    "wdt:P781",
    "wdt:P523",
    "ps:P2120",
    "wdt:P4510",
    "wdt:P3868",
    "wdt:P715",
    "wdt:P2298",
    "ps:P3362",
    "wdt:P1240",
    "wdt:P3500",
    "wdt:P3052",
    "ps:P141",
    "p:P2132",
    "wdt:P2579",
    "wdt:P3181",
    "ps:P2561",
    "ps:P1559",
    "wdt:P1609",
    "ps:P2284",
    "ps:P3025",
    "wdt:P5993",
    "wdt:P22",
    "wdt:P4359",
    "wdt:P4659",
    "ps:P348",
    "wdt:P1297",
    "wdt:P3351",
    "wdt:P4312",
    "wdt:P5520",
    "p:P178",
    "wdt:P3108",
    "wdt:P195",
    "wdt:P6088",
    "wdt:P4776",
    "wdt:P3801",
    "wdt:P2808",
    "wdt:P3257",
    "wdt:P3909",
    "wdt:P2899",
    "p:P19",
    "wdt:P831",
    "wdt:P1982",
    "p:P2234",
    "p:P2134",
    "wdt:P1363",
    "wdt:P1170",
    "wdt:P516",
    "ps:P885",
    "wdt:P5069",
    "wdt:P2053",
    "wdt:P1156",
    "wdt:P1796",
    "pq:P249",
    "wdt:P436",
    "wdt:P4084",
    "wdt:P1253",
    "wdt:P2529",
    "wdt:P5551",
    "wdt:P1339",
    "wdt:P1582",
    "wdt:P270",
    "wdt:P1410",
    "wdt:P4917",
    "wdt:P264",
    "wdt:P3494",
    "wdt:P1463",
    "wdt:P1534",
    "wdt:P866",
    "wdt:P4703",
    "wdt:P5221",
    "p:P31",
    "wdt:P2057",
    "p:P97",
    "wdt:P3015",
    "wdt:P2360",
    "wdt:P1079",
    "pq:P708",
    "ps:P403",
    "wdt:P5524",
    "pq:P2308",
    "wdt:P593",
    "p:P25",
    "wdt:P3693",
    "wdt:P306",
    "p:P194",
    "ps:P162",
    "pq:P186",
    "wdt:P4498",
    "p:P1344",
    "wdt:P4731",
    "wdt:P2425",
    "wdt:P5338",
    "wdt:P4436",
    "wdt:P3914",
    "wdt:P181",
    "wdt:P4757",
    "wdt:P591",
    "wdt:P51",
    "wdt:P649",
    "wdt:P4214",
    "p:P205",
    "wdt:P3507",
    "wdt:P114",
    "wdt:P3203",
    "wdt:P1652",
    "wdt:P2962",
    "wdt:P4408",
    "wdt:P1470",
    "wdt:P366",
    "wdt:P3040",
    "wdt:P1605",
    "p:P2645",
    "wdt:P2722",
    "wdt:P3929",
    "wdt:P661",
    "wdt:P3855",
    "p:P155",
    "wdt:P2841",
    "wdt:P1844",
    "pq:P1534",
    "wdt:P1188",
    "wdt:P2471",
    "wdt:P1269",
    "wdt:P1136",
    "wdt:P461",
    "wdt:P2852",
    "wdt:P2717",
    "wdt:P4913",
    "wdt:P2729",
    "p:P840",
    "wdt:P2540",
    "wdt:P4769",
    "wdt:P5348",
    "wdt:P2324",
    "ps:P2868",
    "wdt:P3969",
    "wdt:P4114",
    "wdt:P1394",
    "wdt:P122",
    "p:P1552",
    "p:P1449",
    "wdt:P3428",
    "p:P102",
    "wdt:P2042",
    "p:P463",
    "wdt:P3990",
    "wdt:P6089",
    "wdt:P703",
    "wdt:P683",
    "ps:P3300",
    "wdt:P460",
    "pq:P123",
    "wdt:P1611",
    "wdt:P3434",
    "wdt:P4342",
    "wdt:P1279",
    "wdt:P4793",
    "wdt:P839",
    "wdt:P4228",
    "wdt:P5061",
    "p:P159",
    "wdt:P409",
    "wdt:P1346",
    "wdt:P3940",
    "wdt:P6591",
    "wdt:P2231",
    "wdt:P3180",
    "pq:P2842",
    "ps:P272",
    "wdt:P2392",
    "wdt:P403",
    "pq:P1686",
    "wdt:P3392",
    "p:P2046",
    "wdt:P1441",
    "wdt:P2975",
    "p:P443",
    "wdt:P2875",
    "wdt:P641",
    "wdt:P2739",
    "wdt:P5097",
    "wdt:P2686",
    "wdt:P1947",
    "wdt:P4702",
    "wdt:P3957",
    "wdt:P361",
    "wdt:P2127",
    "wdt:P2959",
    "wdt:P2073",
    "wdt:P2560",
    "wdt:P1674",
    "wdt:P2973",
    "wdt:P2288",
    "wdt:P3463",
    "wdt:P2118",
    "wdt:P608",
    "wdt:P1651",
    "wdt:P2451",
    "ps:P2300",
    "wdt:P2386",
    "wd:",
    "wdt:P4307",
    "wdt:P2144",
    "ps:P2919",
    "wdt:P3482",
    "wdt:P951",
    "wdt:P3866",
    "wdt:P1877",
    "wdt:P926",
    "wdt:P4947",
    "wdt:P1814",
    "wdt:P4552",
    "wdt:P2216",
    "wdt:P571",
    "wdt:P3660",
    "p:P3103",
    "wdt:P5441",
    "wdt:P3790",
    "wdt:P1073",
    "p:P4345",
    "p:P2048",
    "wdt:P1595",
    "ps:P20",
    "wdt:P4839",
    "wdt:P4916",
    "wdt:P1200",
    "wdt:P3916",
    "wdt:P3141",
    "wdt:P2715",
    "pq:P1098",
    "wdt:P3765",
    "wdt:P1296",
    "p:P793",
    "wdt:P1248",
    "wdt:P3956",
    "wdt:P3532",
    "wdt:P835",
    "wdt:P1847",
    "ask",
    "wdt:P2080",
    "wdt:P1879",
    "p:P1539",
    "wdt:P4218",
    "wdt:P2856",
    "ps:P169",
    "wdt:P354",
    "wdt:P1309",
    "wdt:P5358",
    "wdt:P758",
    "ps:P1581",
    "wdt:P3205",
    "wdt:P3156",
    "wdt:P2286",
    "wdt:P961",
    "wdt:P5344",
    "wdt:P3466",
    "wdt:P5356",
    "wdt:P432",
    "wdt:P5674",
    "wdt:P785",
    "wdt:P3764",
    "ps:P1000",
    "wdt:P2045",
    "wdt:P991",
    "wdt:P3733",
    "ps:P17",
    "pq:P166",
    "ps:P4791",
    "wdt:P4644",
    "wdt:P2799",
    "p:P138",
    "p:P1532",
    "wdt:P1438",
    "wdt:P2343",
    "wdt:P3292",
    "wdt:P5101",
    "wdt:P1360",
    "wdt:P3132",
    "wdt:P2517",
    "wdt:P771",
    "wdt:P1216",
    "wdt:P4494",
    "wdt:P3845",
    "wdt:P2913",
    "wdt:P3875",
    "wdt:P1464",
    "wdt:P6014",
    "wdt:P3038",
    "wdt:P3595",
    "wdt:P4884",
    "wdt:P3162",
    "p:P199",
    "wdt:P3346",
    "ps:P25",
    "wdt:P1987",
    "p:P598",
    "wdt:P3854",
    "wdt:P418",
    "wdt:P2456",
    "wdt:P4425",
    "ps:P529",
    "wdt:P4838",
    "wdt:P3318",
    "wdt:P5594",
    "ps:P1308",
    "wdt:P1174",
    "p:P1621",
    "wdt:P1956",
    "wdt:P2688",
    "wdt:P4675",
    "wdt:P4052",
    "wdt:P2542",
    "wdt:P5230",
    "wdt:P3833",
    "wdt:P3886",
    "wdt:P3082",
    "wdt:P2554",
    "wdt:P5381",
    "wdt:P1318",
    "wdt:P2068",
    "ps:P2238",
    "wdt:P5261",
    "wdt:P2430",
    "wdt:P3683",
    "wdt:P2642",
    "wdt:P3165",
    "wdt:P1557",
    "wdt:P2735",
    "wdt:P421",
    "wdt:P1356",
    "ps:P2325",
    "wdt:P1027",
    "wdt:P2252",
    "ps:P1128",
    "wdt:P4353",
    "wdt:P4569",
    "wdt:P4490",
    "ps:P1036",
    "wdt:P4297",
    "wdt:P3170",
    "wdt:P2790",
    "wdt:P2272",
    "wdt:P3603",
    "wdt:P3215",
    "wdt:P1875",
    "wdt:P3241",
    "wdt:P1292",
    "wdt:P6261",
    "ps:P121",
    "wdt:P1397",
    "p:P1029",
    "wdt:P790",
    "wdt:P5900",
    "wdt:P2186",
    "wdt:P1751",
    "wdt:P2685",
    "wdt:P4906",
    "wdt:P2194",
    "wdt:P717",
    "wdt:P1247",
    "wdt:P134",
    "wdt:P3045",
    "wdt:P1060",
    "ps:P112",
    "wdt:P2661",
    "wdt:P750",
    "wdt:P2950",
    "wdt:P3580",
    "wdt:P5340",
    "wdt:P3739",
    "wdt:P2047",
    "wdt:P3927",
    "wdt:P1725",
    "wdt:P882",
    "wdt:P2366",
    "wdt:P808",
    "p:P2293",
    "wdt:P4330",
    "wdt:P3925",
    "ps:P2102",
    "wdt:P4030",
    "wdt:P1254",
    "wdt:P156",
    "wdt:P223",
    "p:P873",
    "ps:P735",
    "wdt:P451",
    "wdt:P849",
    "wdt:P4016",
    "wdt:P5012",
    "wdt:P3747",
    "wdt:P868",
    "wdt:P193",
    "wdt:P4883",
    "wdt:P2758",
    "wdt:P5121",
    "wdt:P3316",
    "ps:P1026",
    "wdt:P1977",
    "wdt:P693",
    "wdt:P5182",
    "wdt:P952",
    "wdt:P4969",
    "wdt:P2223",
    "wdt:P4407",
    "wdt:P4020",
    "wdt:P2634",
    "wdt:P4519",
    "wdt:P1535",
    "p:P2936",
    "wdt:P4104",
    "wdt:P178",
    "wdt:P1465",
    "ps:P2047",
    "wdt:P2749",
    "wdt:P3441",
    "wdt:P2712",
    "wdt:P2415",
    "pq:P4884",
    "p:P1332",
    "wdt:P3270",
    "p:P1963",
    "wdt:P2944",
    "wdt:P3912",
    "wdt:P1219",
    "wdt:P5390",
    "wdt:P462",
    "wdt:P2094",
    "wdt:P5094",
    "wdt:P4533",
    "wdt:P5128",
    "wdt:P2652",
    "wdt:P169",
    "wdt:P3340",
    "wdt:P1819",
    "wdt:P859",
    "wdt:P1364",
    "wdt:P135",
    "wdt:P4491",
    "wdt:P4456",
    "wdt:P1446",
    "wdt:P1050",
    "wdt:P3636",
    "wdt:P3017",
    "wdt:P494",
    "wdt:P1416",
    "wdt:P4460",
    "wdt:P5420",
    "pq:P2453",
    "wdt:P5371",
    "wdt:P3847",
    "wdt:P3111",
    "wdt:P3072",
    "wdt:P1006",
    "ps:P669",
    "ps:P1787",
    "wdt:P4023",
    "wdt:P495",
    "wdt:P1832",
    "wdt:P3086",
    "wdt:P3291",
    "wdt:P4538",
    "wdt:P1902",
    "pq:P580",
    "wdt:P2547",
    "ps:P641",
    "wdt:P3067",
    "wdt:P4168",
    "wdt:P2007",
    "wdt:P2698",
    "wdt:P943",
    "wdt:P3135",
    "wdt:P3646",
    "ps:P36",
    "wdt:P512",
    "wdt:P5896",
    "wdt:P179",
    "p:P421",
    "wdt:P3198",
    "wdt:P2041",
    "wdt:P922",
    "wdt:P185",
    "wdt:P5929",
    "wdt:P4043",
    "wdt:P1161",
    "p:P2407",
    "wdt:P3874",
    "p:P798",
    "wdt:P3106",
    "wdt:P2398",
    "ps:P3373",
    "wdt:P1880",
    "wdt:P412",
    "wdt:P2639",
    "ps:P870",
    "wdt:P4215",
    "ps:P1198",
    "wdt:P695",
    "wdt:P2157",
    "p:P2124",
    "wdt:P3288",
    "wdt:P840",
    "wdt:P2131",
    "wdt:P2979",
    "wdt:P4431",
    "wdt:P1729",
    "wdt:P5181",
    "wdt:P375",
    "wdt:P4453",
    "p:P2548",
    "wdt:P1433",
    "wdt:P452",
    "wdt:P1657",
    "wdt:P3525",
    "ps:P2240",
    "wdt:P972",
    "wdt:P2004",
    "wdt:P1695",
    "wdt:P5424",
    "wdt:P410",
    "wdt:P3001",
    "wdt:P3493",
    "wdt:P2970",
    "wdt:P1469",
    "wdt:P428",
    "ps:P1635",
    "wdt:P505",
    "wdt:P4044",
    "wdt:P3048",
    "p:P674",
    "wdt:P2810",
    "wdt:P4094",
    "wdt:P5673",
    "ps:P4442",
    "wdt:P747",
    "ps:P569",
    "OBJ_3",
    "wdt:P2406",
    "wdt:P2135",
    "wdt:P2140",
    "wdt:P3817",
    "ps:P1538",
    "wdt:P1115",
    "wdt:P1585",
    "wdt:P5252",
    "wdt:P542",
    "wdt:P3911",
    "wdt:P1618",
    "ps:P2738",
    "wdt:P3629",
    "wdt:P3134",
    "wdt:P575",
    "wdt:P2181",
    "wdt:P564",
    "wdt:P3245",
    "wdt:P2101",
    "pq:P518",
    "wdt:P3574",
    "wdt:P3094",
    "wdt:P3923",
    "wdt:P1121",
    "wdt:P2404",
    "wdt:P3120",
    "ps:P803",
    "wdt:P3547",
    "wdt:P4601",
    "wdt:P1935",
    "wdt:P1556",
    "ps:P4952",
    "wdt:P1662",
    "wdt:P3760",
    "wdt:P3403",
    "wdt:P5894",
    "wdt:P2564",
    "wdt:P5480",
    "wdt:P4740",
    "wdt:P592",
    "wdt:P176",
    "ps:P2403",
    "wdt:P3099",
    "wdt:P634",
    "pq:P805",
    "wdt:P1399",
    "p:P3087",
    "wdt:P2743",
    "wdt:P140",
    "p:P1109",
    "wdt:P3475",
    "pq:P156",
    "wdt:P2153",
    "wdt:P2474",
    "wdt:P281",
    "wdt:P3934",
    "pq:P102",
    "wdt:P3258",
    "wdt:P757",
    "pq:P915",
    "wdt:P2106",
    "wdt:P1473",
    "wdt:P2978",
    "wdt:P3812",
    "wdt:P3869",
    "wdt:P1600",
    "wdt:P58",
    "wdt:P838",
    "ps:P1038",
    "wdt:P1938",
    "wdt:P3075",
    "wdt:P2270",
    "wdt:P1332",
    "wdt:P5324",
    ">",
    "wdt:P2213",
    "wdt:P364",
    "p:P2300",
    "wdt:P1150",
    "wdt:P1085",
    "wdt:P3063",
    "wdt:P702",
    "pq:P1539",
    "p:P2292",
    "wdt:P878",
    "wdt:P5085",
    "wdt:P3740",
    "wdt:P5251",
    "wdt:P764",
    "wdt:P5349",
    "p:P2386",
    "wdt:P967",
    "wdt:P3966",
    "pq:P50",
    "wdt:P5180",
    "wdt:P4808",
    "wdt:P4668",
    "ps:P2075",
    "ps:P1215",
    "wdt:P5471",
    "wdt:P1568",
    "pq:P2937",
    "wdt:P4107",
    "wdt:P1850",
    "ps:P1813",
    "wdt:P858",
    "wdt:P3166",
    "ps:P505",
    "wdt:P2922",
    "wdt:P5478",
    "wdt:P3973",
    "wdt:P2860",
    "wdt:P3394",
    "wdt:P4007",
    "p:P450",
    "wdt:P2132",
    "ps:P427",
    "wdt:P4939",
    "wdt:P4163",
    "wdt:P969",
    "wdt:P4992",
    "wdt:P39",
    "wdt:P488",
    "ps:P1373",
    "wdt:P832",
    "wdt:P627",
    "ps:P2219",
    "wdt:P2736",
    "wdt:P609",
    "wdt:P1195",
    "wdt:P3008",
    "wdt:P1255",
    "wdt:P2028",
    "wdt:P2275",
    "wdt:P2167",
    "wdt:P4632",
    "wdt:P1599",
    "wdt:P1955",
    "wdt:P245",
    "wdt:P180",
    "wdt:P1396",
    "ps:P461",
    "wdt:P2003",
    "ps:P161",
    "wdt:P196",
    "ps:P1435",
    "wdt:P1889",
    "wdt:P3089",
    "wdt:P5498",
    "wdt:P2160",
    "wdt:P1678",
    "wdt:P3876",
    "wdt:P4638",
    "wdt:P3968",
    "wdt:P2976",
    "wdt:P3029",
    "pq:P5102",
    "wdt:P6570",
    "ps:P3092",
    "wdt:P827",
    "wdt:P4264",
    "wdt:P3857",
    "wdt:P3520",
    "wdt:P2376",
    "wdt:P3337",
    "wdt:P4584",
    "wdt:P1710",
    "p:P1603",
    "wdt:P1567",
    "pq:P1351",
    "wdt:P5899",
    "wdt:P4625",
    "wdt:P3158",
    "wdt:P545",
    "wdt:P1454",
    "wdt:P2244",
    "p:P2047",
    "wdt:P373",
    "wdt:P2678",
    "p:P1346",
    "filter",
    "wdt:P138",
    "pq:P527",
    "wdt:P2233",
    "wdt:P788",
    "wdt:P3277",
    "wdt:P4574",
    "p:P2299",
    "wdt:P4442",
    "ps:P2299",
    "wdt:P1076",
    "wdt:P3650",
    "ps:P1705",
    "wdt:P3915",
    "pq:P108",
    "wdt:P4877",
    "wdt:P4015",
    "wdt:P761",
    "wdt:P4223",
    "pq:P462",
    "wdt:P2784",
    "wdt:P5447",
    "wdt:P5025",
    "wdt:P1018",
    "p:P172",
    "wdt:P2227",
    "wdt:P2221",
    "wdt:P3013",
    "wdt:P2786",
    "wdt:P4211",
    "wdt:P1190",
    "p:P162",
    "ps:P1875",
    "wdt:P1245",
    "wdt:P5148",
    "wdt:P3512",
    "wdt:P2669",
    "ps:P195",
    "wdt:P3941",
    "wdt:P2092",
    "wdt:P1939",
    "wdt:P5414",
    "wdt:P1282",
    "wdt:P108",
    "wdt:P2782",
    "wdt:P2798",
    "p:P1813",
    "wdt:P1049",
    "wdt:P2753",
    "wdt:P3174",
    "wdt:P1302",
    "wdt:P4090",
    "wdt:P3546",
    "pq:P802",
    "wdt:P2038",
    "wdt:P4248",
    "wdt:P4350",
    "wdt:P2551",
    "wdt:P1612",
    "wdt:P3896",
    "wdt:P2061",
    "p:P1875",
    "wdt:P1389",
    "pq:P400",
    "ps:P1098",
    "wdt:P4674",
    "wdt:P3828",
    "p:P2561",
    "wdt:P4895",
    "wdt:P699",
    "wdt:P1910",
    "wdt:P549",
    "wdt:P1420",
    "wdt:P6075",
    "wdt:P3051",
    "wdt:P3583",
    "ps:P408",
    "wdt:P3567",
    "wdt:P1842",
    "wdt:P3509",
    "wdt:P2829",
    "wdt:P128",
    "rdfs:label",
    "wdt:P404",
    "wdt:P5270",
    "wdt:P589",
    "p:P2160",
    "wdt:P429",
    "wdt:P5400",
    "wdt:P4087",
    "p:P2131",
    "wdt:P359",
    "wdt:P3798",
    "wdt:P2998",
    "wdt:P2352",
    "wdt:P1201",
    "wdt:P4253",
    "wdt:P469",
    "wdt:P3746",
    "wdt:P476",
    "wdt:P1295",
    "p:P1376",
    "wdt:P4081",
    "pq:P1593",
    "wdt:P3793",
    "pq:P1342",
    "wdt:P1104",
    "wdt:P3633",
    "p:P36",
    "wdt:P94",
    "wdt:P3409",
    "wdt:P150",
    "wdt:P5160",
    "wdt:P1481",
    "wdt:P2119",
    "wdt:P4779",
    "wdt:P730",
    "wdt:P998",
    "wdt:P5460",
    "wdt:P2824",
    "wdt:P16",
    "wdt:P170",
    "wdt:P5489",
    "wdt:P81",
    "wdt:P3012",
    "ps:P1365",
    "pq:P138",
    "wdt:P2417",
    "wdt:P5312",
    "wdt:P4285",
    "wdt:P3101",
    "wdt:P1992",
    "wdt:P552",
    "wdt:P2767",
    "wdt:P1086",
    "wdt:P3485",
    "wdt:P1265",
    "wdt:P2346",
    "wdt:P531",
    "wdt:P3087",
    "pq:P2077",
    "wdt:P3816",
    "wdt:P1626",
    "wdt:P1820",
    "wdt:P3652",
    "wdt:P131",
    "wdt:P1038",
    "p:P2437",
    "wdt:P3265",
    "wdt:P1731",
    "wdt:P3191",
    "wdt:P2546",
    "wdt:P1874",
    "wdt:P1035",
    "wdt:P1476",
    "wdt:P739",
    "wdt:P2760",
    "wdt:P5141",
    "ps:P636",
    "wdt:P3273",
    "wdt:P2202",
    "p:P38",
    "wdt:P2176",
    "wdt:P1383",
    "wdt:P215",
    "wdt:P3695",
    "pq:P937",
    "wdt:P268",
    "p:P461",
    "wdt:P4145",
    "wdt:P1003",
    "wdt:P4759",
    "wdt:P3515",
    "wdt:P1077",
    "wdt:P4260",
    "wdt:P2145",
    "wdt:P1478",
    "wdt:P4711",
    "pq:P582",
    "wdt:P1308",
    "wdt:P5246",
    "p:P644",
    "wdt:P2440",
    "wdt:P5125",
    "wdt:P4474",
    "wdt:P5339",
    "ps:P1582",
    "ps:P706",
    "wdt:P2424",
    "wdt:P5822",
    "wdt:P5219",
    "wdt:P4516",
    "wdt:P4823",
    "wdt:P3410",
    "wdt:P4394",
    "wdt:P3035",
    "wdt:P625",
    "wdt:P6000",
    "wdt:P1024",
    "wdt:P1619",
    "wdt:P5049",
    "wdt:P3338",
    "wdt:P1116",
    "p:P4841",
    "wdt:P6343",
    "wdt:P2459",
    "pq:P1451",
    "wdt:P167",
    "ps:P460",
    "wdt:P2614",
    "pq:P1540",
    "wdt:P1994",
    "p:P1540",
    "wdt:P4013",
    "wdt:P154",
    "wdt:P3279",
    "wdt:P3430",
    "wdt:P3667",
    "p:P449",
    "wdt:P3642",
    "wdt:P1954",
    "wdt:P4354",
    "wdt:P2488",
    "wdt:P470",
    "wdt:P5454",
    "wdt:P2021",
    "wdt:P3711",
    "wdt:P4169",
    "wdt:P964",
    "ps:P444",
    "wdt:P5404",
    "wdt:P1289",
    "wdt:P1776",
    "wdt:P2087",
    "wdt:P1540",
    "wdt:P3260",
    "p:P2283",
    "pq:P2868",
    "wdt:P916",
    "wdt:P1082",
    "ps:P1066",
    "wdt:P772",
    "wdt:P4743",
    "wdt:P1686",
    "wdt:P5198",
    "ps:P2407",
    "wdt:P4746",
    "wdt:P4006",
    "wdt:P2008",
    "wdt:P3024",
    "wdt:P503",
    "wdt:P5545",
    "wdt:P233",
    "wdt:P2363",
    "wdt:P3321",
    "wdt:P1335",
    "wdt:P806",
    "wdt:P4477",
    "wdt:P1202",
    "wdt:P2344",
    "wdt:P5295",
    "wdt:P1591",
    "wdt:P3995",
    "p:P945",
    "wdt:P4226",
    "wdt:P2240",
    "p:P2078",
    "wdt:P2225",
    "wdt:P3448",
    "ps:P2225",
    "wdt:P3039",
    "wdt:P2650",
    "p:P4000",
    "wdt:P1886",
    "wdt:P5008",
    "wdt:P3204",
    "wdt:P5436",
    "wdt:P864",
    "wdt:P377",
    "p:P26",
    "wdt:P2204",
    "wdt:P2036",
    "wdt:P1993",
    "wdt:P3964",
    "wdt:P2600",
    "wdt:P2796",
    "wdt:P1872",
    "wdt:P3056",
    "p:P2052",
    "wdt:P2146",
    "wdt:P681",
    "p:P144",
    "wdt:P4704",
    "p:P410",
    "wdt:P1825",
    "wdt:P3230",
    "wdt:P3730",
    "wdt:P2388",
    "wdt:P5387",
    "wdt:P2984",
    "wdt:P186",
    "wdt:P811",
    "wdt:P3025",
    "wdt:P2563",
    "p:P169",
    "wdt:P1015",
    "wdt:P3537",
    "wdt:P3487",
    "wdt:P1368",
    "wdt:P4783",
    "wdt:P2730",
    "wdt:P1963",
    "wdt:P282",
    "wdt:P3630",
    "pq:P17",
    "pq:P2517",
    "wdt:P3888",
    "wdt:P3049",
    "wdt:P4801",
    "wdt:P2872",
    "wdt:P393",
    "wdt:P3965",
    "wdt:P534",
    "wdt:P5469",
    "wdt:P2333",
    "wdt:P3945",
    "wdt:P59",
    "wdt:P1081",
    "wdt:P3074",
    "pq:P790",
    "wdt:P3354",
    "wdt:P2209",
    "p:P2405",
    "wdt:P4602",
    "wdt:P2895",
    "wdt:P509",
    "wdt:P5066",
    "wdt:P4760",
    "wdt:P1789",
    "wdt:P4348",
    "ps:P2260",
    "wdt:P2055",
    "wdt:P727",
    "wdt:P5305",
    "p:P3362",
    "wdt:P246",
    "wdt:P2139",
    "wdt:P1324",
    "wdt:P2295",
    "wdt:P1876",
    "wdt:P1855",
    "wdt:P414",
    "wdt:P2937",
    "wdt:P4183",
    "pq:P1773",
    "wdt:P4543",
    "wdt:P4005",
    "wdt:P1694",
