[
    "p:P1038",
    "wdt:P2855",
    "wdt:P4446",
    "wdt:P3219",
    "wdt:P597",
    "wdt:P4665",
    "}",
    "wdt:P5389",
    "p:P1174",
    "ps:P3342",
    "p:P2160",
    "wdt:P3395",
    "wdt:P3833",
    "wdt:P4108",
    "wdt:P4464",
    "wdt:P1055",
    "wdt:P3381",
    "wdt:P2800",
    "wdt:P5329",
    "wdt:P807",
    "wdt:P2525",
    "ps:P3161",
    "wdt:P3561",
    "wdt:P1692",
    "wdt:P3262",
    "wdt:P3383",
    "wdt:P3956",
    "wdt:P3163",
    "p:P1399",
    "wdt:P274",
    "wdt:P278",
    "wdt:P542",
    "?OBJ_2",
    "wdt:P712",
    "wdt:P1531",
    "wdt:P3738",
    "wdt:P3909",
    "wdt:P1693",
    "p:P108",
    "wdt:P3341",
    "p:P706",
    "p:P2048",
    "wdt:P1686",
    "wdt:P4312",
    "pq:P140",
    "ps:P2226",
    "wdt:P1396",
    "ps:P400",
    "ps:P885",
    "p:P828",
    "p:P3275",
    "wdt:P2988",
    "wdt:P2698",
    "p:P750",
    "transtulit",
    "wdt:P249",
    "p:P473",
    "ps:P51",
    "wdt:P5575",
    "p:P725",
    "pq:P1441",
    "wdt:P291",
    "wdt:P2399",
    "wdt:P1145",
    "wdt:P4362",
    "wdt:P2041",
    "wdt:P2573",
    "wdt:P3670",
    "wdt:P3267",
    "wdt:P5441",
    "pq:P123",
    "wdt:P2060",
    "wdt:P3204",
    "wdt:P4497",
    "p:P655",
    "wdt:P2981",
    "wdt:P4717",
    "wdt:P1194",
    "ps:P443",
    "wdt:P2089",
    "p:P3362",
    "wdt:P5382",
    "wdt:P1117",
    "wdt:P696",
    "wdt:P281",
    "ps:P39",
    "ps:P2219",
    "wdt:P1831",
    "wdt:P200",
    "wdt:P272",
    "wdt:P4838",
    "wdt:P3248",
    "lang",
    "wdt:P1584",
    "wdt:P5445",
    "wdt:P442",
    "wdt:P3605",
    "wdt:P3500",
    "wdt:P2272",
    "wdt:P1151",
    "wdt:P3655",
    "wdt:P1283",
    "wdt:P3017",
    "wdt:P952",
    "pq:P39",
    "p:P1092",
    "wdt:P218",
    "p:P2573",
    "wdt:P2710",
    "wdt:P1003",
    "wdt:P3949",
    "wdt:P2349",
    "pq:P580",
    "wdt:P2244",
    "wdt:P4409",
    "wdt:P1548",
    "wdt:P297",
    "wdt:P826",
    "wdt:P4537",
    "wdt:P1810",
    "wdt:P364",
    "wdt:P3133",
    "p:P3373",
    "wdt:P3102",
    "wdt:P1115",
    "wdt:P443",
    "wdt:P2215",
    "wdt:P2962",
    "wdt:P4631",
    "p:P403",
    "wdt:P948",
    "pq:P50",
    "wdt:P3845",
    "wdt:P1434",
    "wdt:P919",
    "wdt:P4904",
    "p:P1332",
    "wdt:P440",
    "wdt:P2257",
    "wdt:P84",
    "wdt:P4774",
    "wdt:P1127",
    "wdt:P4006",
    "wdt:P1163",
    "wdt:P3901",
    "p:P571",
    "wdt:P906",
    "wdt:P4300",
    "pq:P3026",
    "wdt:P470",
    "wdt:P5160",
    "wdt:P560",
    "wdt:P1802",
    "ps:P31",
    "wdt:P894",
    "wdt:P4303",
    "wdt:P2771",
    "OBJ_3",
    "wdt:P695",
    "wdt:P5630",
    "wdt:P4098",
    "pq:P17",
    "p:P1545",
    "wdt:P505",
    "wdt:P1994",
    "wdt:P1607",
    "wdt:P1455",
    "wdt:P1683",
    "wdt:P1621",
    "ps:P172",
    "wdt:P2374",
    "wdt:P54",
    "wdt:P370",
    "wdt:P4989",
    "wdt:P2240",
    "p:P2139",
    "wdt:P3029",
    "wdt:P5421",
    "pq:P4878",
    "wdt:P2162",
    "wdt:P3522",
    "p:P2738",
    "wdt:P5429",
    "p:P112",
    "wdt:P3178",
    "wdt:P3238",
    "wdt:P1332",
    "wdt:P4368",
    "wdt:P3631",
    "wdt:P3279",
    "wdt:P1247",
    "wdt:P2200",
    "ps:P2134",
    "wdt:P1555",
    "wdt:P2862",
    "pq:P802",
    "wdt:P3690",
    "p:P575",
    "wdt:P3281",
    "p:P3300",
    "pq:P2441",
    "wdt:P5384",
    "wdt:P1479",
    "wdt:P3718",
    "wdt:P3198",
    "wdt:P653",
    "wdt:P4729",
    "?value",
    "pq:P18",
    "wdt:P81",
    "wdt:P1053",
    "wdt:P3322",
    "wdt:P3919",
    "wdt:P1685",
    "pq:P641",
    "pq:P585",
    "wdt:P2534",
    "wdt:P451",
    "wdt:P1349",
    "wdt:P2179",
    "pq:P2650",
    "wdt:P4948",
    "wdt:P1846",
    "wdt:P4388",
    "p:P569",
    "wdt:P4613",
    "wdt:P1144",
    "wdt:P433",
    "wdt:P4186",
    "wdt:P2876",
    "wdt:P575",
    "wdt:P920",
    "wdt:P4630",
    "wdt:P2149",
    "wdt:P553",
    "wdt:P3950",
    "ps:P195",
    "wdt:P268",
    "wdt:P5034",
    "ps:P178",
    "wdt:P1308",
    "wdt:P4650",
    "ps:P184",
    "wdt:P2925",
    "ps:P1787",
    "ps:P190",
    "wdt:P1198",
    "p:P1766",
    "ps:P2869",
    "wdt:P478",
    "ps:P2124",
    "wdt:P1088",
    "wdt:P2522",
    "wdt:P4807",
    "wdt:P4391",
    "wdt:P1001",
    "wdt:P3683",
    "wdt:P645",
    "wdt:P4353",
    "ps:P17",
    "wdt:P3933",
    "ps:P577",
    "wdt:P1388",
    "p:P1532",
    "wdt:P1446",
    "wdt:P1010",
    "wdt:P4500",
    "ps:P734",
    "wdt:P5582",
    "pq:P366",
    "wdt:P4730",
    "wdt:P2191",
    "wdt:P1957",
    "wdt:P4852",
    "wdt:P3815",
    "pq:P1352",
    "wdt:P4955",
    "wdt:P3418",
    "wdt:P4215",
    "wdt:P876",
    "p:P444",
    "wdt:P2049",
    "wdt:P5226",
    "wdt:P4291",
    "wdt:P4942",
    "ps:P4733",
    "wdt:P2441",
    "wdt:P3618",
    "wdt:P4642",
    "wdt:P4746",
    "wdt:P403",
    "wdt:P4784",
    "wdt:P1579",
    "wdt:P4025",
    "p:P169",
    "wdt:P2094",
    "wdt:P112",
    "wdt:P1370",
    "wdt:P4711",
    "wdt:P628",
    "wdt:P2355",
    "wdt:P5136",
    "wdt:P1264",
    "wdt:P5346",
    "wdt:P2037",
    "wdt:P1725",
    "p:P450",
    "wdt:P765",
    "wdt:P4090",
    "wdt:P1688",
    "wdt:P5459",
    "wdt:P4387",
    "pq:P887",
    "wdt:P4980",
    "wdt:P1352",
    "p:P1540",
    "wdt:P3041",
    "wdt:P2292",
    "p:P658",
    "wdt:P4947",
    "wdt:P3759",
    "wdt:P2678",
    "wdt:P1777",
    "wdt:P4688",
    "wdt:P1654",
    "wdt:P87",
    "wdt:P5221",
    "wdt:P1627",
    "wdt:P2472",
    "wdt:P555",
    "wdt:P4062",
    "wdt:P1782",
    "wdt:P2914",
    "wdt:P5493",
    "p:P644",
    "wdt:P724",
    "wdt:P574",
    "wdt:P5410",
    "ps:P2067",
    "ps:P2403",
    "wdt:P2248",
    "p:P625",
    "wdt:P905",
    "p:P735",
    "ps:P69",
    "wdt:P5173",
    "wdt:P3117",
    "p:P2243",
    "wdt:P5358",
    "ps:P1596",
    "wdt:P1072",
    "wdt:P1392",
    "ps:P2284",
    "wdt:P1280",
    "ps:P1429",
    "wdt:P1422",
    "wdt:P1556",
    "wdt:P2351",
    "wdt:P5897",
    "wdt:P1314",
    "wdt:P3288",
    "pq:P21",
    "wdt:P1077",
    "p:P529",
    "wdt:P2818",
    "wdt:P4671",
    "wdt:P908",
    "pq:P2781",
    "wdt:P4016",
    "wdt:P3576",
    "wdt:P4375",
    "wdt:P790",
    "wdt:P5053",
    "ps:P461",
    "pq:P527",
    "wdt:P969",
    "wdt:P2209",
    "wdt:P3188",
    "wdt:P545",
    "wdt:P111",
    "wdt:P166",
    "wdt:P693",
    "wdt:P3740",
    "wdt:P5420",
    "wdt:P3191",
    "wdt:P4383",
    "wdt:P2477",
    "wdt:P3362",
    "wdt:P3477",
    "wdt:P3780",
    "wdt:P5417",
    "wdt:P5368",
    "wdt:P1432",
    "wdt:P1312",
    "wdt:P5448",
    "ps:P2295",
    "wdt:P2100",
    "wdt:P2024",
    "wdt:P3471",
    "p:P1346",
    "wdt:P2347",
    "wdt:P4936",
    "wdt:P1988",
    "wdt:P6075",
    "wdt:P3326",
    "wdt:P2943",
    "wdt:P3309",
    "wdt:P1305",
    "wdt:P3449",
    "wdt:P2784",
    "wdt:P2694",
    "p:P3161",
    "wdt:P97",
    "wdt:P3170",
    "wdt:P2133",
    "wdt:P476",
    "wdt:P3699",
    "wdt:P5669",
    "wdt:P2325",
    "wdt:P5413",
    "wdt:P3206",
    "wdt:P2268",
    "wdt:P78",
    "wdt:P69",
    "wdt:P50",
    "wdt:P852",
    "wdt:P742",
    "ps:P580",
    "wdt:P2128",
    "wdt:P1620",
    "wdt:P798",
    "ps:P607",
    "wdt:P3769",
    "wdt:P3564",
    "ps:P1538",
    "wdt:P1604",
    "wdt:P233",
    "wdt:P3609",
    "(",
    "wdt:P1150",
    "wdt:P3502",
    "wdt:P4461",
    "wdt:P4438",
    "wdt:P568",
    "pq:P2121",
    "wdt:P3857",
    "wdt:P651",
    "p:P137",
    "pq:P993",
    "wdt:P829",
    "wdt:P2408",
    "wdt:P2647",
    "wdt:P2402",
    "wdt:P5260",
    "wdt:P2510",
    "wdt:P3867",
    "wdt:P3744",
    "p:P119",
    "wdt:P22",
    "p:P2043",
    "p:P580",
    "ps:P186",
    "p:P264",
    "ps:P1532",
    "wdt:P1529",
    "wdt:P1289",
    "wdt:P2561",
    "ps:P793",
    "wdt:P944",
    "wdt:P2811",
    "wdt:P501",
    "wdt:P2846",
    "wdt:P1056",
    "ps:P450",
    "pq:P282",
    "wdt:P2423",
    "SUBJ_1",
    "wdt:P5496",
    "wdt:P1086",
    "wdt:P3120",
    "wdt:P3417",
    "wdt:P1058",
    "wdt:P4819",
    "wdt:P1427",
    "wdt:P5064",
    "wdt:P3527",
    "wdt:P1029",
    "wdt:P4132",
    "wdt:P4553",
    "wdt:P1744",
    "wdt:P703",
    "wdt:P1348",
    "wdt:P3492",
    "wdt:P1819",
    "wdt:P3055",
    "wdt:P959",
    "wdt:P3380",
    "wdt:P1938",
    "wdt:P3697",
    "wdt:P240",
    "wdt:P4116",
    "wdt:P4447",
    "wdt:P3379",
    "wdt:P1985",
    "wdt:P4306",
    "wdt:P1940",
    "wdt:P3230",
    "p:P1449",
    "wdt:P3445",
    "wdt:P241",
    "wdt:P4017",
    "wdt:P4265",
    "wdt:P2639",
    "wdt:P185",
    "wdt:P1547",
    "wdt:P4413",
    "p:P1451",
    "wdt:P2275",
    "wdt:P635",
    "wdt:P1368",
    "wdt:P141",
    "wdt:P4239",
    "pq:P560",
    "wdt:P3293",
    "wdt:P4834",
    "wdt:P47",
    "wdt:P3701",
    "wdt:P1697",
    "wdt:P189",
    "wdt:P4876",
    "p:P873",
    "pq:P1539",
    "wdt:P1240",
    "wdt:P563",
    "wdt:P2858",
    "wdt:P2029",
    "wdt:P238",
    "wdt:P3301",
    "wdt:P4539",
    "wdt:P5325",
    "wdt:P2378",
    "wdt:P5505",
    "wdt:P468",
    "wdt:P2686",
    "wdt:P1614",
    "wdt:P2803",
    "wdt:P2572",
    "wdt:P4704",
    "wdt:P4715",
    "wdt:P1771",
    "wdt:P503",
    "ps:P121",
    "wdt:P264",
    "wdt:P3260",
    "wdt:P4379",
    "wdt:P4403",
    "wdt:P3712",
    "wdt:P2036",
    "ps:P1327",
    "wdt:P4498",
    "wdt:P4044",
    "wdt:P1952",
    "wdt:P1327",
    "wdt:P1995",
    "wdt:P1963",
    "wdt:P2625",
    "wdt:P3875",
    "wdt:P1431",
    "wdt:P3021",
    "pq:P2561",
    "wdt:P5295",
    "wdt:P634",
    "wdt:P3179",
    "wdt:P1204",
    "wdt:P2806",
    "wdt:P2737",
    "wdt:P2565",
    "wdt:P1423",
    "wdt:P1057",
    "?OBJ_3",
    "wdt:P1631",
    "pq:P61",
    "wdt:P1265",
    "wdt:P2460",
    "wdt:P2612",
    "wdt:P4180",
    "wdt:P3574",
    "p:P54",
    "wdt:P5007",
    "wdt:P2025",
    "wdt:P3261",
    "p:P669",
    "wdt:P2824",
    "ps:P2300",
    "wdt:P4440",
    "wdt:P2735",
    "wdt:P1342",
    "wdt:P2326",
    "wdt:P3165",
    "wdt:P1891",
    "pq:P1376",
    ",",
    "pq:P569",
    "wdt:P4511",
    "wdt:P4434",
    "wdt:P5545",
    "wdt:P91",
    "wdt:P1537",
    "wdt:P5108",
    "wdt:P2626",
    "wdt:P569",
    "wdt:P745",
    "wdt:P2412",
    "wdt:P1233",
    "wdt:P1826",
    "wdt:P5478",
    "wdt:P3364",
    "wdt:P2239",
    "wdt:P3934",
    "wdt:P5396",
    "ps:P1451",
    "wdt:P1886",
    "wdt:P17",
    "wdt:P2075",
    "pq:P706",
    "wdt:P5239",
    "wdt:P3354",
    "pq:P548",
    "wdt:P2599",
    "wdt:P6343",
    "wdt:P5327",
    "wdt:P4696",
    "wdt:P3602",
    "wdt:P4705",
    "wdt:P2562",
    "wdt:P3171",
    "ps:P1766",
    "wdt:P3893",
    "wdt:P3468",
    "ps:P115",
    "ps:P4000",
    "wdt:P1101",
    "wdt:P839",
    "wdt:P1256",
    "pq:P474",
    "wdt:P2938",
    "wdt:P4541",
    "wdt:P5180",
    "p:P1191",
    "wdt:P3430",
    "p:P154",
    "wdt:P359",
    "pq:P1542",
    "wdt:P1093",
    "wdt:P1657",
    "wdt:P938",
    "wdt:P2035",
    "wdt:P2659",
    "pq:P1026",
    "ps:P3087",
    "wdt:P3965",
    "wdt:P1553",
    "wdt:P5235",
    "wdt:P279",
    "wdt:P840",
    "wdt:P5469",
    "wdt:P5677",
    "wdt:P1668",
    "wdt:P5338",
    "wdt:P3980",
    "wdt:P4351",
    "wdt:P1103",
    "wdt:P1220",
    "wdt:P2986",
    "pq:P373",
    "wdt:P2260",
    "wdt:P3757",
    "ps:P98",
    "wdt:P1186",
    "p:P1333",
    "wdt:P2286",
    "p:P2131",
    "wdt:P1955",
    "ps:P1582",
    "wdt:P950",
    "wdt:P4431",
    "p:P2299",
    "wdt:P61",
    "wdt:P3457",
    "p:P885",
    "wdt:P624",
    "p:P1196",
    "wdt:P473",
    "wdt:P479",
    "wdt:P2563",
    "wdt:P2293",
    "wdt:P212",
    "wdt:P5234",
    "wdt:P2381",
    "wdt:P5524",
    "wdt:P2941",
    "wdt:P689",
    "wdt:P1257",
    "wdt:P1613",
    "wdt:P2415",
    "wdt:P5097",
    "wdt:P2559",
    "wdt:P1416",
    "wdt:P3095",
    "wdt:P449",
    "wdt:P2262",
    "wdt:P4661",
    "wdt:P2159",
    "wdt:P2963",
    "wdt:P3928",
    "ps:P1018",
    "pq:P1480",
    "wdt:P2589",
    "wdt:P1232",
    "wdt:P3532",
    "ps:P37",
    "ps:P937",
    "wdt:P706",
    "wdt:P3581",
    "wdt:P36",
    "wdt:P2546",
    "ps:P410",
    "wdt:P2102",
    "wdt:P4467",
    "wdt:P4968",
    "wdt:P3760",
    "wdt:P1028",
    "wdt:P4770",
    "wdt:P6344",
    "wdt:P1984",
    "wdt:P2564",
    "wdt:P2280",
    "wdt:P2751",
    "wdt:P4618",
    "wdt:P4285",
    "wdt:P4931",
    "pq:P5139",
    "ps:P2292",
    "pq:P3871",
    "wdt:P3030",
    "wdt:P3892",
    "wdt:P1359",
    "wdt:P2350",
    "pq:P582",
    "wdt:P5058",
    "wdt:P3606",
    "wdt:P1170",
    "p:P930",
    "wdt:P3830",
    "wdt:P3221",
    "wdt:P3488",
    "p:P2407",
    "wdt:P2332",
    "wdt:P5259",
    "wdt:P1037",
    "wdt:P3793",
    "p:P129",
    "wdt:P3935",
    "wdt:P3121",
    "p:P185",
    "wdt:P349",
    "wdt:P4191",
    "wdt:P4021",
    "wdt:P2884",
    "wdt:P5409",
    "wdt:P2187",
    "wdt:P3374",
    "wdt:P2031",
    "wdt:P3616",
    "ps:P802",
    "wdt:P2204",
    "wdt:P817",
    "wdt:P2388",
    "wdt:P3169",
    "wdt:P19",
    "ps:P2962",
    "wdt:P3365",
    "wdt:P672",
    "wdt:P2697",
    "wdt:P1440",
    "wdt:P2225",
    "ps:P403",
    "wdt:P6249",
    "wdt:P1357",
    "wdt:P2610",
    "wdt:P2048",
    "wdt:P1638",
    "wdt:P3065",
    "p:P172",
    "wdt:P1561",
    "ps:P414",
    "wdt:P1603",
    "wdt:P5224",
    "wdt:P128",
    "wdt:P5506",
    "wdt:P2521",
    "wdt:P2137",
    "wdt:P207",
    "wdt:P2773",
    "wdt:P492",
    "p:P1029",
    "wdt:P3742",
    "distinct",
    "wdt:P2787",
    "wdt:P114",
    "wdt:P3467",
    "wdt:P3674",
    "wdt:P1258",
    "wdt:P1711",
    "wdt:P3190",
    "wdt:P2554",
    "wdt:P4332",
    "pq:P51",
    "wdt:P1333",
    "wdt:P118",
    "p:P1198",
    "wdt:P2163",
    "wdt:P3398",
    "wdt:P1993",
    "wdt:P2746",
    "wdt:P3087",
    "wdt:P243",
    "wdt:P1401",
    "wdt:P5367",
    "wdt:P2819",
    "wdt:P3915",
    "wdt:P4105",
    "wdt:P2168",
    "wdt:P3827",
    "wdt:P5109",
    "pq:P102",
    "wdt:P2061",
    "wdt:P3202",
    "wdt:P1880",
    "wdt:P2590",
    "wdt:P5125",
    "wdt:P221",
    "wdt:P4733",
    "p:P3025",
    "ps:P6",
    "wdt:P811",
    "wdt:P1990",
    "wdt:P3263",
    "wdt:P2971",
    "wdt:P543",
    "wdt:P5594",
    "wdt:P4277",
    "wdt:P3654",
    "wdt:P3885",
    "wdt:P248",
    "wdt:P3349",
    "wdt:P1414",
    "wdt:P3589",
    "wdt:P5030",
    "wdt:P5415",
    "wdt:P3066",
    "wdt:P816",
    "wdt:P2673",
    "wdt:P3078",
    "wdt:P3696",
    "wdt:P4952",
    "wdt:P2968",
    "ps:P421",
    "wdt:P2894",
    "wdt:P2447",
    "ps:P127",
    "p:P180",
    "wdt:P3584",
    "ps:P3373",
    "wdt:P4787",
    "wdt:P2125",
    "wdt:P5076",
    "wdt:P4502",
    "wdt:P988",
    "wdt:P1023",
    "ps:P3761",
    "p:P2196",
    "wdt:P5181",
    "wdt:P586",
    "wdt:P2769",
    "wdt:P3668",
    "wdt:P2414",
    "wdt:P2540",
    "wdt:P5142",
    "wdt:P2848",
    "wdt:P700",
    "wdt:P1297",
    "wdt:P1048",
    "wdt:P2253",
    "wdt:P1268",
    "ps:P485",
    "wdt:P190",
    "wdt:P3650",
    "wdt:P3681",
    "wdt:P1260",
    "wdt:P3435",
    "wdt:P5263",
    "wdt:P5080",
    "ps:P2884",
    "wdt:P4394",
    "pq:P2031",
    "wdt:P1421",
    "wdt:P4573",
    "ps:P112",
    "wdt:P4779",
    "wdt:P3941",
    "wdt:P520",
    "wdt:P557",
    "wdt:P412",
    "p:P51",
    "wdt:P5354",
    "wdt:P2820",
    "wdt:P1652",
    "wdt:P1663",
    "wdt:P490",
    "wdt:P2344",
    "wdt:P2791",
    "wdt:P3250",
    "wdt:P2333",
    "wdt:P2151",
    "wdt:P3049",
    "wdt:P4429",
    "p:P2234",
    "wdt:P1592",
    "wdt:P2556",
    "wdt:P1534",
    "wdt:P2533",
    "wdt:P5247",
    "wdt:P2055",
    "wdt:P2359",
    "wdt:P3135",
    "wdt:P1586",
    "wdt:P4519",
    "wdt:P518",
    "wdt:P2983",
    "wdt:P767",
    "wdt:P1149",
    "wdt:P2873",
    "wdt:P3050",
    "pq:P1593",
    "wdt:P351",
    "ps:P155",
    "wdt:P2596",
    "wdt:P735",
    "wdt:P2064",
    "wdt:P808",
    "wdt:P641",
    "wdt:P3487",
    "wdt:P5624",
    "wdt:P2193",
    "ps:P2573",
    "wdt:P2383",
    "wdt:P1709",
    "wdt:P1277",
    "wdt:P3174",
    "wdt:P2134",
    "wdt:P3912",
    "wdt:P713",
    "ps:P1075",
    "p:P2521",
    "wdt:P3404",
    "wdt:P5147",
    "ps:P488",
    "wdt:P380",
    "wdt:P2373",
    "wdt:P4167",
    "ps:P1891",
    "p:P186",
    "wdt:P2227",
    "wdt:P4893",
    "p:P131",
    "wdt:P1345",
    "wdt:P579",
    "ps:P2854",
    "wdt:P103",
    "wdt:P31",
    "wdt:P721",
    "wdt:P739",
    "wdt:P4343",
    "wdt:P5550",
    "wdt:P551",
    "wdt:P1235",
    "wdt:P3271",
    "wdt:P4806",
    "wdt:P2469",
    "wdt:P675",
    "wdt:P4895",
    "wdt:P5088",
    "wdt:P4286",
    "strstarts",
    "wdt:P3129",
    "wdt:P727",
    "ps:P122",
    "pq:P1534",
    "p:P156",
    "wdt:P2370",
    "p:P410",
    "wdt:P2091",
    "wdt:P914",
    "wdt:P6125",
    "wdt:P1059",
    "wdt:P4971",
    "p:P1113",
    "pq:P412",
    "wdt:P2688",
    "wdt:P1069",
    "wdt:P748",
    "ps:P2160",
    "wdt:P1635",
    "ps:P873",
    "wdt:P5400",
    "wdt:P348",
    "wdt:P1080",
    "wdt:P1075",
    "wdt:P1619",
    "ps:P3275",
    "wdt:P5355",
    "wdt:P2927",
    "wdt:P3804",
    "wdt:P629",
    "wdt:P5291",
    "wdt:P4433",
    "wdt:P469",
    "wdt:P1818",
    "wdt:P3338",
    "wdt:P2065",
    "wdt:P982",
    "wdt:P2445",
    "wdt:P1773",
    "wdt:P5287",
    "wdt:P3371",
    "wdt:P1137",
    "wdt:P4629",
    "wdt:P5086",
    "wdt:P1707",
    "wdt:P4725",
    "pq:P812",
    "wdt:P4999",
    "wdt:P5374",
    "wdt:P3729",
    "wdt:P2032",
    "wdt:P5332",
    "wdt:P3212",
    "wdt:P717",
    "ps:P4841",
    "wdt:P2843",
    "wdt:P676",
    "wdt:P2270",
    "wdt:P3615",
    "wdt:P4939",
    "wdt:P4600",
    "wdt:P4812",
    "wdt:P157",
    "wdt:P1365",
    "wdt:P3931",
    "wdt:P4547",
    "wdt:P1958",
    "wdt:P1855",
    "wdt:P467",
    "wdt:P3921",
    "wdt:P4227",
    "wdt:P5121",
    "wdt:P609",
    "wdt:P1213",
    "p:P1344",
    "wdt:P2184",
    "wdt:P3494",
    "wdt:P1279",
    "wdt:P3459",
    "wdt:P761",
    "wdt:P2150",
    "wdt:P377",
    "wdt:P996",
    "pq:P1642",
    "wdt:P4843",
    "wdt:P939",
    "pq:P1953",
    "wdt:P770",
    "wdt:P2793",
    "wdt:P477",
    "wdt:P5253",
    "wdt:P4466",
    "wdt:P2114",
    "wdt:P4903",
    "pq:P1114",
    "wdt:P2505",
    "wdt:P1625",
    "wdt:P2218",
    "wdt:P4850",
    "wdt:P3593",
    "wdt:P4206",
    "pq:P877",
    "wdt:P2080",
    "wdt:P2831",
    "wdt:P2144",
    "wdt:P4567",
    "wdt:P4916",
    "wdt:P1458",
    "wdt:P3074",
    "wdt:P3344",
    "wdt:P1571",
    "wdt:P3866",
    "wdt:P1292",
    "pq:P361",
    "wdt:P3814",
    "wdt:P2387",
    "wdt:P1874",
    "wdt:P1113",
    "wdt:P1229",
    "wdt:P3451",
    "wdt:P2550",
    "wdt:P3818",
    "p:P1082",
    "ps:P1373",
    "ps:P1000",
    "wdt:P3284",
    "wdt:P585",
    "wdt:P1399",
    "pq:P155",
    "wdt:P4632",
    "wdt:P679",
    "wdt:P4415",
    "wdt:P2068",
    "wdt:P3794",
    "wdt:P1827",
    "wdt:P2199",
    "wdt:P926",
    "wdt:P1034",
    "wdt:P4979",
    "limit",
    "wdt:P1211",
    "wdt:P3318",
    "wdt:P450",
    "wdt:P3345",
    "wdt:P2190",
    "wdt:P3035",
    "wdt:P2465",
    "wdt:P4338",
    "wdt:P424",
    "wdt:P1015",
    "wdt:P1731",
    "ps:P19",
    "wdt:P3902",
    "wdt:P2300",
    "wdt:P6260",
    "wdt:P4407",
    "wdt:P5343",
    "pq:P131",
    "ps:P194",
    "pq:P1618",
    "pq:P291",
    "wdt:P4742",
    "wdt:P4604",
    "p:P102",
    "wdt:P4282",
    "wdt:P1419",
    "wdt:P20",
    "wdt:P873",
    "wdt:P2201",
    "wdt:P5025",
    "wdt:P2638",
    "wdt:P1246",
    "ps:P2048",
    "wdt:P3161",
    "p:P97",
    "pq:P1310",
    "wdt:P2427",
    "wdt:P3057",
    "wdt:P1382",
    "wdt:P1148",
    "wdt:P1727",
    "wdt:P3402",
    "wdt:P4048",
    "wdt:P2985",
    "wdt:P3493",
    "wdt:P2496",
    "wdt:P2696",
    "wdt:P5436",
    "wdt:P4871",
    "wdt:P5099",
    "wdt:P781",
    "wdt:P682",
    "wdt:P726",
    "wdt:P5404",
    "wdt:P2826",
    "wdt:P3847",
    "p:P2632",
    "wdt:P3776",
    "wdt:P1909",
    "wdt:P4475",
    "wdt:P4883",
    "wdt:P2601",
    "wdt:P4887",
    "wdt:P937",
    "wdt:P1187",
    "wdt:P1867",
    "pq:P413",
    "wdt:P1182",
    "wdt:P3014",
    "wdt:P5371",
    "ps:P3025",
    "wdt:P2401",
    "wdt:P2044",
    "wdt:P1336",
    "p:P2293",
    "wdt:P4529",
    "wdt:P5440",
    "pq:P748",
    "ps:P1449",
    "p:P2962",
    "wdt:P1174",
    "wdt:P4552",
    "wdt:P4647",
    "wdt:P3530",
    "wdt:P1717",
    "ps:P4345",
    "wdt:P1931",
    "wdt:P3392",
    "wdt:P3534",
    "wdt:P2400",
    "wdt:P3639",
    "wdt:P177",
    "wdt:P2079",
    "wdt:P3665",
    "wdt:P2734",
    "ps:P930",
    "wdt:P4319",
    "wdt:P235",
    "wdt:P4104",
    "wdt:P1908",
    "p:P2645",
    "wdt:P3478",
    "wdt:P3675",
    "wdt:P3642",
    "wdt:P4008",
    "ps:P2052",
    "wdt:P6272",
    "wdt:P5032",
    "wdt:P4549",
    "year",
    "wdt:P3156",
    "wdt:P4575",
    "wdt:P4845",
    "wdt:P2112",
    "wdt:P1568",
    "wdt:P5019",
    "wdt:P410",
    "ps:P131",
    "wdt:P3925",
    "wdt:P4533",
    "wdt:P4614",
    "wdt:P1901",
    "wdt:P4380",
    "wdt:P406",
    "wdt:P4397",
    "wdt:P773",
    "wdt:P2767",
    "wdt:P4418",
    "wdt:P3629",
    "p:P61",
    "wdt:P3450",
    "wdt:P998",
    "wdt:P480",
    "ps:P2386",
    "wdt:P625",
    "wdt:P149",
    "pq:P249",
    "wdt:P4026",
    "p:P138",
    "wdt:P2762",
    "wdt:P687",
    "wdt:P4424",
    "wdt:P2892",
    "wdt:P1600",
    "wdt:P4050",
    "wdt:P5035",
    "wdt:P3544",
    "wdt:P3253",
    "wdt:P1321",
    "wdt:P5172",
    "p:P37",
    "wdt:P3539",
    "ps:P2120",
    "wdt:P5292",
    "pq:P1268",
    "wdt:P3044",
    "wdt:P916",
    "wdt:P4599",
    "pq:P1098",
    "wdt:P3390",
    "wdt:P2551",
    "ps:P1279",
    "ps:P1034",
    "wdt:P2481",
    "ps:P1635",
    "ps:P2234",
    "wdt:P4086",
    "p:P2102",
    "wdt:P3273",
    "p:P2300",
    "wdt:P2949",
    "ps:P348",
    "wdt:P2531",
    "wdt:P4602",
    "ps:P2177",
    "wdt:P594",
    "ps:P2114",
    "wdt:P2747",
    "ps:P1454",
    "wdt:P2560",
    "wdt:P2042",
    "wdt:P1036",
    "wdt:P3008",
    "wdt:P2277",
    "wdt:P2115",
    "wdt:P2918",
    "wdt:P3864",
    "wdt:P599",
    "wdt:P2116",
    "p:P248",
    "wdt:P5480",
    "wdt:P1978",
    "p:P2134",
    "wdt:P2258",
    "wdt:P680",
    "ps:P141",
    "wdt:P2202",
    "wdt:P2782",
    "wdt:P4847",
    "ps:P85",
    "wdt:P2140",
    "wdt:P1973",
    "ps:P969",
    "ps:P38",
    "pq:P1027",
    "wdt:P3942",
    "wdt:P2430",
    "wdt:P2090",
    "wdt:P4561",
    "pq:P4970",
    "p:P38",
    "wdt:P3907",
    "ps:P840",
    "pq:P4187",
    "wdt:P3722",
    "wdt:P1843",
    "wdt:P239",
    "wdt:P2148",
    "p:P2437",
    "p:P551",
    "wdt:P4906",
    "p:P870",
    "ps:P119",
    "wdt:P2157",
    "wdt:P3711",
    "wdt:P1930",
    "wdt:P1442",
    "p:P27",
    "wdt:P1296",
    "wdt:P3183",
    "p:P85",
    "ps:P1435",
    "wdt:P5300",
    "wdt:P664",
    "wdt:P4710",
    "wdt:P1481",
    "wdt:P6261",
    "pq:P528",
    "wdt:P2549",
    "wdt:P536",
    "wdt:P4978",
    "wdt:P2118",
    "wdt:P4007",
    "wdt:P1851",
    "wdt:P140",
    "wdt:P1752",
    "wdt:P2712",
    "wdt:P3525",
    "p:P2061",
    "wdt:P714",
    "wdt:P2526",
    "ps:P2437",
    "wdt:P3890",
    "ps:P123",
    "wdt:P4607",
    "wdt:P1293",
    "wdt:P269",
    "wdt:P2640",
    "wdt:P2405",
    "wdt:P1255",
    "wdt:P1248",
    "wdt:P5069",
    "wdt:P3515",
    "wdt:P2145",
    "wdt:P4828",
    "wdt:P4453",
    "ps:P1441",
    "wdt:P4088",
    "wdt:P621",
    "wdt:P2428",
    "wdt:P1838",
    "pq:P156",
    "wdt:P4933",
    "pq:P1066",
    "wdt:P3762",
    "wdt:P115",
    "wdt:P683",
    "wdt:P4548",
    "wdt:P5200",
    "wdt:P3173",
    "OBJ_1",
    "wdt:P1313",
    "wdt:P1022",
    "wdt:P523",
    "wdt:P2841",
    "wdt:P2860",
    "wdt:P5479",
    "ps:P1875",
    "wdt:P3266",
    "p:P1813",
    "wdt:P5449",
    "wdt:P2779",
    "wdt:P648",
    "wdt:P2998",
    "wdt:P3394",
    "wdt:P3080",
    "wdt:P5141",
    "ps:P798",
    "ps:P576",
    "p:P607",
    "wdt:P4330",
    "wdt:P5184",
    "pq:P136",
    "wdt:P4491",
    "wdt:P4211",
    "wdt:P423",
    "pq:P828",
    "wdt:P3476",
    "wdt:P1902",
    "wdt:P4495",
    "wdt:P692",
    "wdt:P2574",
    "wdt:P345",
    "wdt:P2354",
    "wdt:P4493",
    "wdt:P4328",
    "wdt:P3547",
    "ps:P1477",
    "wdt:P964",
    "wdt:P6547",
    "wdt:P4768",
    "wdt:P3579",
    "wdt:P1900",
    "p:P141",
    "wdt:P5145",
    "wdt:P3409",
    "ps:P286",
    "wdt:P4150",
    "wdt:P620",
    "wdt:P4514",
    "p:P115",
    "wdt:P2743",
    "wdt:P2861",
    "wdt:P527",
    "wdt:P972",
    "wdt:P5096",
    "wdt:P2542",
    "pq:P689",
    "wdt:P4035",
    "wdt:P3694",
    ".",
    "pq:P1181",
    "wdt:P1739",
    "wdt:P2219",
    "wdt:P1052",
    "wdt:P534",
    "wdt:P4053",
    "wdt:P2937",
    "wdt:P199",
    "wdt:P1451",
    "ps:P1436",
    "pq:P915",
    "wdt:P618",
    "wdt:P2196",
    "wdt:P1141",
    "p:P1037",
    "wdt:P4124",
    "wdt:P4354",
    "wdt:P953",
    "wdt:P2323",
    "ps:P444",
    "wdt:P4585",
    "wdt:P4252",
    "wdt:P4367",
    "wdt:P3630",
    "pq:P2210",
    "wdt:P4156",
    "wdt:P2857",
    "wdt:P3945",
    "wdt:P566",
    "wdt:P4057",
    "wdt:P5002",
    "p:P1889",
    "pq:P407",
    "wdt:P5033",
    "wdt:P2389",
    "wdt:P2886",
    "p:P199",
    "wdt:P4986",
    "ps:P4952",
    "wdt:P4087",
    "pq:P3629",
    "pq:P26",
    "wdt:P5532",
    "wdt:P1808",
    "wdt:P3180",
    "wdt:P3056",
    "ps:P1198",
    "wdt:P2774",
    "wdt:P1021",
    "wdt:P1449",
    "ps:P658",
    "wdt:P3187",
    "ps:P2218",
    "wdt:P3923",
    "wdt:P2798",
    "wdt:P5419",
    "wdt:P4808",
    "wdt:P4576",
    "ps:P140",
    "wdt:P1954",
    "wdt:P2709",
    "wdt:P4780",
    "wdt:P1463",
    "wdt:P3306",
    "wdt:P3428",
    "wdt:P4333",
    "wdt:P2580",
    "wdt:P2432",
    "wdt:P3043",
    "pq:P25",
    "wdt:P1355",
    "wdt:P2173",
    "wdt:P5176",
    "wdt:P1142",
    "wdt:P2266",
    "wdt:P1968",
    "pq:P306",
    "wdt:P2084",
    "wdt:P171",
    "wdt:P4902",
    "p:P4442",
    "wdt:P4786",
    "wdt:P2062",
    "wdt:P2630",
    "wdt:P5708",
    "wdt:P2167",
    "wdt:P300",
    "wdt:P3545",
    "wdt:P600",
    "wdt:P1881",
    "wdt:P1456",
    "wdt:P1129",
    "wdt:P1002",
    "wdt:P4477",
    "wdt:P4097",
    "wdt:P2172",
    "ps:P529",
    "wdt:P1407",
    "p:P1454",
    "wdt:P699",
    "wdt:P4381",
    "wdt:P942",
    "wdt:P775",
    "wdt:P3595",
    "ps:P1661",
    "wdt:P3036",
    "wdt:P1295",
    "p:P2284",
    "wdt:P3145",
    "wdt:P4264",
    "wdt:P2324",
    "wdt:P2583",
    "p:P1352",
    "wdt:P3536",
    "wdt:P1674",
    "pq:P1342",
    "wdt:P858",
    "wdt:P3666",
    "wdt:P4449",
    "ps:P816",
    "wdt:P4823",
    "wdt:P2074",
    "pq:P2308",
    "wdt:P4342",
    "pq:P118",
    "ps:P154",
    "wdt:P1645",
    "wdt:P1402",
    "wdt:P4369",
    "wdt:P2077",
    "wdt:P4668",
    "p:P749",
    "wdt:P4934",
    "wdt:P3526",
    "wdt:P347",
    "wdt:P3682",
    "p:P509",
    "wdt:P4093",
    "pq:P2044",
    "wdt:P2518",
    "wdt:P1801",
    "NUM_VALUE_1",
    "wdt:P1167",
    "pq:P4649",
    "wdt:P1102",
    "wdt:P3069",
    "wdt:P38",
    "p:P36",
    "wdt:P1031",
    "ps:P625",
    "ps:P598",
    "ps:P870",
    "p:P1684",
    "wdt:P3101",
    "wdt:P4250",
    "wdt:P1415",
    "wdt:P4490",
    "wdt:P1420",
    "wdt:P3647",
    "ps:P1191",
    "p:P1621",
    "wdt:P2360",
    "wdt:P27",
    "p:P2177",
    "wdt:P5344",
    "wdt:P1043",
    "wdt:P2600",
    "wdt:P1319",
    "wdt:P1870",
    "wdt:P4459",
    "wdt:P3026",
    "wdt:P210",
    "p:P3000",
    "wdt:P4659",
    "wdt:P2170",
    "wdt:P3541",
    "wdt:P1811",
    "wdt:P2007",
    "wdt:P6497",
    "wdt:P785",
    "wdt:P4718",
    "wdt:P960",
    "ps:P1636",
    "wdt:P2945",
    "pq:P1545",
    "p:P31",
    "p:P2936",
    "wdt:P2021",
    "wdt:P1189",
    "wdt:P230",
    "ps:P1332",
    "pq:P576",
    "wdt:P3653",
    "wdt:P1884",
    "wdt:P237",
    "wdt:P408",
    "wdt:P2448",
    "wdt:P2027",
    "wdt:P1200",
    "wdt:P5251",
    "p:P1436",
    "wdt:P610",
    "wdt:P3285",
    "wdt:P3752",
    "p:P1193",
    "wdt:P2825",
    "wdt:P2380",
    "pq:P2061",
    "wdt:P3684",
    "wdt:P1786",
    "wdt:P1617",
    "wdt:P2342",
    "wdt:P3031",
    "p:P3087",
    "wdt:P570",
    "wdt:P559",
    "ps:P170",
    "ps:P2131",
    "wdt:P5092",
    "wdt:P1161",
    "wdt:P2046",
    "wdt:P1125",
    "wdt:P3481",
    "wdt:P1715",
    "wdt:P3671",
    "wdt:P4638",
    "wdt:P2755",
    "ps:P2243",
    "wdt:P1949",
    "p:P2225",
    "wdt:P3421",
    "wdt:P2566",
    "wdt:P435",
    "wdt:P2273",
    "wdt:P4204",
    "wdt:P886",
    "wdt:P3405",
    "wdt:P5130",
    "wdt:P2997",
    "wdt:P2749",
    "pq:P3028",
    "pq:P659",
    "wdt:P725",
    "wdt:P3159",
    "wdt:P3686",
    "wdt:P1772",
    "wdt:P3553",
    "wdt:P2234",
    "wdt:P434",
    "wdt:P3597",
    "wdt:P428",
    "wdt:P1287",
    "wdt:P3792",
    "wdt:P4708",
    "wdt:P2180",
    "wdt:P355",
    "wdt:P3962",
    "wdt:P921",
    "wdt:P506",
    "wdt:P2770",
    "wdt:P2076",
    "wdt:P2701",
    "ps:P2196",
    "wdt:P3839",
    "wdt:P1640",
    "wdt:P5398",
    "wdt:P2685",
    "p:P166",
    "wdt:P3730",
    "wdt:P1967",
    "wdt:P1574",
    "wdt:P4283",
    "wdt:P1745",
    "p:P803",
    "wdt:P4377",
    "wdt:P1482",
    "wdt:P1866",
    "p:P451",
    "p:P272",
    "wdt:P414",
    "ps:P674",
    "wdt:P2790",
    "wdt:P2575",
    "wdt:P4917",
    "wdt:P2847",
    "wdt:P4220",
    "wdt:P2620",
    "wdt:P2424",
    "wdt:P1164",
    "as",
    "wdt:P3726",
    "wdt:P3739",
    "ps:P371",
    "wdt:P1981",
    "ps:P1029",
    "wd:",
    "wdt:P528",
    "wdt:P3872",
    "wdt:P3953",
    "pq:P854",
    "wdt:P1894",
    "wdt:P509",
    "wdt:P5138",
    "wdt:P3427",
    "p:P1036",
    "wdt:P2733",
    "wdt:P1014",
    "wdt:P2895",
    "wdt:P3245",
    "ps:P166",
    "wdt:P2186",
    "wdt:P4314",
    "wdt:P2278",
    "wdt:P4348",
    "p:P26",
    "wdt:P155",
    "pq:P642",
    "wdt:P1185",
    "wdt:P1120",
    "wdt:P746",
    "wdt:P2182",
    "wdt:P4526",
    "wdt:P1132",
    "wdt:P803",
    "wdt:P4230",
    "pq:P2534",
    "wdt:P4416",
    "wdt:P701",
    "wdt:P3342",
    "wdt:P1044",
    "p:P2119",
    "pq:P2571",
    "wdt:P58",
    "p:P1128",
    "p:P1552",
    "wdt:P2453",
    "wdt:P2973",
    "wdt:P2019",
    "wdt:P301",
    "wdt:P4751",
    "wdt:P3884",
    "wdt:P2207",
    "wdt:P5356",
    "wdt:P3548",
    "wdt:P1195",
    "wdt:P4469",
    "wdt:P3685",
    "desc",
    "ps:P1334",
    "wdt:P535",
    "wdt:P2456",
    "p:P460",
    "wdt:P1417",
    "pq:P1037",
    "p:P505",
    "wdt:P2993",
    "wdt:P3816",
    "wdt:P1970",
    "wdt:P2375",
    "wdt:P1212",
    "wdt:P838",
    "wdt:P704",
    "wdt:P1986",
    "wdt:P4560",
    "p:P5140",
    "wdt:P3577",
    "p:P2610",
    "p:P598",
    "wdt:P650",
    "wdt:P3113",
    "p:P2052",
    "wdt:P769",
    "wdt:P1249",
    "wdt:P2468",
    "wdt:P2000",
    "wdt:P2142",
    "wdt:P3926",
    "wdt:P418",
    "wdt:P3888",
    "wdt:P1596",
    "wdt:P589",
    "wdt:P836",
    "wdt:P5135",
    "wdt:P4135",
    "wdt:P691",
    "wdt:P2160",
    "wdt:P5312",
    "wdt:P2103",
    "wdt:P1438",
    "wdt:P3100",
    "wdt:P4084",
    "wdt:P1695",
    "wdt:P231",
    "wdt:P1563",
    "wdt:P2038",
    "wdt:P3072",
    "pq:P1451",
    "wdt:P5489",
    "wdt:P3192",
    "wdt:P3795",
    "wdt:P3429",
    "wdt:P4200",
    "p:P841",
    "wdt:P674",
    "wdt:P3560",
    "wdt:P4365",
    "wdt:P3542",
    "p:P641",
    "pq:P780",
    "wdt:P4967",
    "wdt:P1898",
    "ps:P1814",
    "wdt:P3077",
    "wdt:P3280",
    "wdt:P400",
    "wdt:P2834",
    "wdt:P4643",
    "select",
    "p:P937",
    "wdt:P4435",
    "ps:P1581",
    "pq:P1001",
    "wdt:P5362",
    "wdt:P1441",
    "wdt:P5082",
    "wdt:P4732",
    "wdt:P4174",
    "wdt:P2643",
    "wdt:P2704",
    "wdt:P5036",
    "pq:P670",
    "p:P40",
    "wdt:P2113",
    "pq:P805",
    "wdt:P576",
    "wdt:P5369",
    "wdt:P3677",
    "wdt:P1027",
    "pq:P281",
    "wdt:P3514",
    "wdt:P1960",
    "p:P4345",
    "wdt:P884",
    "wdt:P2598",
    "wdt:P5166",
    "wdt:P5551",
    "p:P2789",
    "wdt:P1366",
    "wdt:P1585",
    "wdt:P744",
    "wdt:P4401",
    "wdt:P5261",
    "wdt:P4448",
    "wdt:P4927",
    "wdt:P1665",
    "ps:P1308",
    "wdt:P6546",
    "wdt:P863",
    "wdt:P3235",
    "wdt:P1564",
    "ps:P1476",
    "wdt:P4592",
    "wdt:P580",
    "wdt:P6088",
    "wdt:P605",
    "wdt:P4083",
    "wdt:P3346",
    "wdt:P3503",
    "wdt:P1540",
    "wdt:P943",
    "wdt:P3022",
    "pq:P108",
    "wdt:P3703",
    "pq:P162",
    "wdt:P685",
    "wdt:P234",
    "wdt:P3141",
    "wdt:P5375",
    "wdt:P6",
    "=",
    "wdt:P409",
    "wdt:P4197",
    "wdt:P371",
    "wdt:P3790",
    "wdt:P1071",
    "p:P512",
    "wdt:P3453",
    "wdt:P2440",
    "wdt:P35",
    "wdt:P821",
    "wdt:P3207",
    "wdt:P5468",
    "wdt:P657",
    "wdt:P3844",
    "wdt:P4839",
    "wdt:P2437",
    "wdt:P3988",
    "pq:P410",
    "ps:P1109",
    "p:P1875",
    "wdt:P4844",
    "wdt:P5045",
    "wdt:P1060",
    "wdt:P2386",
    "ps:P2283",
    "wdt:P2197",
    "wdt:P4402",
    "wdt:P4254",
    "wdt:P1825",
    "wdt:P3943",
    "wdt:P4884",
    "wdt:P749",
    "ps:P2789",
    "wdt:P225",
    "wdt:P1098",
    "wdt:P161",
    "wdt:P3598",
    "wdt:P2499",
    "wdt:P2736",
    "wdt:P1872",
    "wdt:P3533",
    "wdt:P3801",
    "wdt:P750",
    "ps:P1092",
    "wdt:P497",
    "wdt:P3838",
    "wdt:P1565",
    "wdt:P3716",
    "<",
    "p:P1582",
    "wdt:P4436",
    "pq:P1540",
    "wdt:P5393",
    "wdt:P547",
    "wdt:P1046",
    "wdt:P2797",
    "wdt:P1980",
    "wdt:P3111",
    "wdt:P286",
    "wdt:P1684",
    "wdt:P4177",
    "wdt:P1330",
    "wdt:P2406",
    "ps:P1050",
    "wdt:P358",
    "wdt:P1012",
    "wdt:P1259",
    "wdt:P4716",
    "p:P421",
    "wdt:P6545",
    "wdt:P5085",
    "wdt:P923",
    "wdt:P644",
    "wdt:P3000",
    "wdt:P4930",
    "wdt:P5508",
    "wdt:P4010",
    "wdt:P3425",
    "p:P798",
    "wdt:P4003",
    "wdt:P299",
    "filter",
    "wdt:P963",
    "wdt:P3475",
    "wdt:P835",
    "wdt:P4685",
    "wdt:P1944",
    "wdt:P4666",
    "wdt:P1754",
    "wdt:P2527",
    "wdt:P3990",
    "wdt:P771",
    "wdt:P4562",
    "wdt:P2319",
    "pq:P1705",
    "wdt:P2969",
    "wdt:P4067",
    "ps:P2046",
    "wdt:P3213",
    "wdt:P167",
    "wdt:P668",
    "wdt:P5230",
    "wdt:P3840",
    "pq:P106",
    "wdt:P1005",
    "wdt:P4543",
    "wdt:P5254",
    "wdt:P4782",
    "wdt:P4110",
    "wdt:P129",
    "wdt:P483",
    "wdt:P466",
    "wdt:P881",
    "p:P945",
    "wdt:P3963",
    "wdt:P3038",
    "wdt:P3005",
    "wdt:P4140",
    "pq:P175",
    "wdt:P3938",
    "wdt:P1672",
    "wdt:P2908",
    "wdt:P2752",
    "wdt:P5894",
    "wdt:P4081",
    ">",
    "wdt:P1320",
    "wdt:P376",
    "wdt:P806",
    "wdt:P2853",
    "wdt:P734",
    "wdt:P163",
    "wdt:P18",
    "wdt:P5477",
    "wdt:P474",
    "wdt:P447",
    "wdt:P804",
    "wdt:P287",
    "wdt:P3168",
    "wdt:P4479",
    "wdt:P4229",
    "wdt:P3110",
    "p:P161",
    "pq:P2043",
    "wdt:P4260",
    "wdt:P3363",
    "ps:P102",
    "wdt:P4301",
    "wdt:P4861",
    "wdt:P4311",
    "wdt:P1662",
    "p:P840",
    "wdt:P2581",
    "wdt:P4515",
    "wdt:P5340",
    "wdt:P2488",
    "wdt:P1590",
    "wdt:P2979",
    "wdt:P3339",
    "wdt:P619",
    "wdt:P4146",
    "wdt:P4820",
    "ps:P272",
    "p:P2219",
    "wdt:P2519",
    "wdt:P772",
    "wdt:P3608",
    "wdt:P4691",
    "wdt:P1536",
    "wdt:P5460",
    "wdt:P1550",
    "wdt:P5106",
    "wdt:P4791",
    "wdt:P2657",
    "wdt:P1324",
    "wdt:P1122",
    "wdt:P2346",
    "wdt:P918",
    "wdt:P1557",
    "wdt:P2121",
    "wdt:P3516",
    "pq:P747",
    "wdt:P4428",
    "wdt:P1318",
    "wdt:P2358",
    "wdt:P2459",
    "wdt:P1680",
    "ps:P129",
    "wdt:P2435",
    "wdt:P1816",
    "wdt:P1201",
    "wdt:P730",
    "wdt:P3906",
    "wdt:P3632",
    "wdt:P4096",
    "p:P1635",
    "pq:P2125",
    "wdt:P4849",
    "wdt:P3150",
    "wdt:P1882",
    "wdt:P1814",
    "wdt:P2674",
    "order",
    "wdt:P2175",
    "pq:P166",
    "pq:P3831",
    "wdt:P4507",
    "wdt:P2745",
    "wdt:P5273",
    "ps:P150",
    "wdt:P1606",
    "wdt:P2758",
    "wdt:P4913",
    "wdt:P5023",
    "wdt:P2729",
    "wdt:P2152",
    "wdt:P2833",
    "wdt:P1567",
    "wdt:P2085",
    "wdt:P4772",
    "wdt:P1360",
    "wdt:P3103",
    "wdt:P5061",
    "wdt:P4151",
    "wdt:P5246",
    "wdt:P65",
    "wdt:P5008",
    "wdt:P1269",
    "wdt:P1594",
    "wdt:P1350",
    "wdt:P3300",
    "wdt:P2352",
    "ps:P40",
    "wdt:P2392",
    "wdt:P5331",
    "wdt:P4072",
    "p:P4952",
    "wdt:P3241",
    "wdt:P3059",
    "wdt:P411",
    "p:P242",
    "wdt:P927",
    "wdt:P1877",
    "wdt:P3217",
    "wdt:P558",
    "ps:P1113",
    "wdt:P800",
    "p:P286",
    "wdt:P1300",
    "wdt:P2936",
    "wdt:P3162",
    "wdt:P4783",
    "p:P2403",
    "wdt:P3006",
    "wdt:P4792",
    "wdt:P5306",
    "wdt:P1301",
    "wdt:P3448",
    "pq:P1393",
    "wdt:P4412",
    "wdt:P4655",
    "wdt:P1687",
    "wdt:P1251",
    "wdt:P2634",
    "p:P1431",
    "wdt:P2959",
    "wdt:P2014",
    "wdt:P2919",
    "wdt:P1951",
    "wdt:P3746",
    "wdt:P3491",
    "wdt:P3052",
    "ps:P427",
    "p:P1098",
    "pq:P965",
    "p:P1081",
    "wdt:P5206",
    "pq:P276",
    "wdt:P5483",
    "wdt:P3321",
    "p:P184",
    "wdt:P485",
    "wdt:P382",
    "p:P411",
    "wdt:P270",
    "wdt:P4601",
    "wdt:P105",
    "p:P19",
    "wdt:P802",
    "wdt:P3324",
    "p:P122",
    "wdt:P2143",
    "wdt:P2991",
    "wdt:P846",
    "wdt:P1418",
    "wdt:P2030",
    "wdt:P2238",
    "wdt:P3186",
    "wdt:P1391",
    "wdt:P1539",
    "wdt:P5414",
    "wdt:P3973",
    "ps:P669",
    "pq:P459",
    "wdt:P3275",
    "wdt:P1464",
    "wdt:P3023",
    "pq:P2046",
    "ps:P185",
    "wdt:P5395",
    "wdt:P1796",
    "wdt:P5252",
    "wdt:P3763",
    "wdt:P588",
    "wdt:P1896",
    "p:P2295",
    "ps:P1971",
    "wdt:P1092",
    "wdt:P1026",
    "ps:P1098",
    "wdt:P837",
    "wdt:P127",
    "wdt:P3855",
    "wdt:P2295",
    "p:P742",
    "wdt:P5132",
    "wdt:P3482",
    "wdt:P2984",
    "wdt:P4441",
    "wdt:P1651",
    "wdt:P2198",
    "ps:P2407",
    "wdt:P642",
    "ps:P2128",
    "wdt:P3147",
    "wdt:P5337",
    "wdt:P1356",
    "wdt:P3812",
    "wdt:P3085",
    "wdt:P5250",
    "wdt:P4805",
    "wdt:P429",
    "wdt:P2899",
    "wdt:P4163",
    "ps:P2299",
    "wdt:P2129",
    "wdt:P1937",
    "wdt:P2195",
    "wdt:P1538",
    "wdt:P1716",
    "pq:P2047",
    "wdt:P2005",
    "wdt:P1325",
    "wdt:P4794",
    "wdt:P1989",
    "p:P2292",
    "wdt:P2250",
    "wdt:P1191",
    "wdt:P3302",
    "wdt:P1706",
    "wdt:P486",
    "wdt:P4100",
    "wdt:P999",
    "wdt:P3308",
    "p:P1411",
    "wdt:P4468",
    "wdt:P2016",
    "wdt:P2431",
    "ps:P1684",
    "wdt:P3538",
    "wdt:P5503",
    "wdt:P4488",
    "wdt:P4701",
    "wdt:P2658",
    "p:P2548",
    "wdt:P633",
    "wdt:P4103",
    "ps:P1552",
    "wdt:P5706",
    "wdt:P5089",
    "wdt:P2717",
    "wdt:P2930",
    "wdt:P3929",
    "count",
    "wdt:P3108",
    "p:P1034",
    "wdt:P1004",
    "wdt:P971",
    "wdt:P1807",
    "wdt:P2723",
    "wdt:P373",
    "wdt:P1595",
    "wdt:P1611",
    "wdt:P2699",
    "wdt:P830",
    "wdt:P1381",
    "wdt:P2671",
    "by",
    "wdt:P1073",
    "wdt:P461",
    "wdt:P2057",
    "wdt:P3140",
    "wdt:P1728",
    "wdt:P3721",
    "wdt:P407",
    "wdt:P5379",
    "wdt:P1648",
    "wdt:P2778",
    "wdt:P4226",
    "wdt:P3513",
    "p:P2386",
    "wdt:P4244",
    "wdt:P1987",
    "p:P1458",
    "wdt:P1225",
    "wdt:P1775",
    "wdt:P1996",
    "wdt:P3591",
    "wdt:P4320",
    "wdt:P2214",
    "wdt:P3969",
    "wdt:P2555",
    "wdt:P2385",
    "wdt:P4570",
    "wdt:P2821",
    "wdt:P1108",
    "wdt:P788",
    "wdt:P2217",
    "wdt:P5277",
    "wdt:P4073",
    "wdt:P3236",
    "wdt:P1741",
    "wdt:P454",
    "ps:P1705",
    "wdt:P5516",
    "wdt:P3764",
    "wdt:P6570",
    "p:P793",
    "wdt:P1599",
    "wdt:P1751",
    "wdt:P737",
    "ps:P276",
    "wdt:P1389",
    "wdt:P3932",
    "wdt:P2232",
    "wdt:P3977",
    "wdt:P4674",
    "p:P969",
    "wdt:P5131",
    "wdt:P3895",
    "wdt:P928",
    "wdt:P4145",
    "wdt:P2940",
    "wdt:P4896",
    "wdt:P496",
    "wdt:P1068",
    "wdt:P2805",
    "wdt:P4992",
    "wdt:P2789",
    "ps:P989",
    "wdt:P1157",
    "wdt:P5339",
    "wdt:P5081",
    "wdt:P2043",
    "wdt:P787",
    "wdt:P1890",
    "wdt:P5333",
    "wdt:P2092",
    "wdt:P3817",
    "wdt:P4538",
    "p:P2046",
    "wdt:P4516",
    "wdt:P669",
    "wdt:P2001",
    "wdt:P3883",
    "wdt:P865",
    "p:P106",
    "pq:P400",
    "pq:P2032",
    "wdt:P3132",
    "p:P1603",
    "wdt:P4193",
    "p:P195",
    "wdt:P1689",
    "wdt:P3619",
    "wdt:P3755",
    "wdt:P841",
    "wdt:P4675",
    "wdt:P2384",
    "wdt:P193",
    "pq:P149",
    "wdt:P5335",
    "wdt:P6014",
    "pq:P1932",
    "wdt:P4228",
    "wdt:P4213",
    "ps:P641",
    "wdt:P2095",
    "wdt:P1049",
    "ps:P530",
    "wdt:P3020",
    "pq:P1476",
    "wdt:P3058",
    "p:P1001",
    "wdt:P201",
    "wdt:P5465",
    "ps:P101",
    "wdt:P3828",
    "wdt:P5392",
    "wdt:P5473",
    "wdt:P4798",
    "wdt:P2944",
    "pq:P571",
    "wdt:P2629",
    "wdt:P517",
    "wdt:P2485",
    "pq:P1039",
    "pq:P1773",
    "wdt:P1792",
    "wdt:P3737",
    "wdt:P2748",
    "wdt:P3982",
    "wdt:P2047",
    "wdt:P1126",
    "wdt:P910",
    "wdt:P5219",
    "wdt:P3983",
    "wdt:P5386",
    "wdt:P5361",
    "wdt:P3571",
    "wdt:P2058",
    "p:P2054",
    "ask",
    "wdt:P5898",
    ")",
    "ps:P2522",
    "wdt:P3856",
    "wdt:P183",
    "p:P414",
    "wdt:P3520",
    "wdt:P5357",
    "wdt:P2132",
    "wdt:P709",
    "wdt:P4583",
    "wdt:P595",
    "ps:P2102",
    "wdt:P4107",
    "wdt:P1829",
    "wdt:P150",
    "pq:P515",
    "wdt:P3142",
    "wdt:P3118",
    "wdt:P3158",
    "wdt:P915",
    "wdt:P3047",
    "wdt:P4030",
    "wdt:P5811",
    "wdt:P4703",
    "p:P3342",
    "wdt:P662",
    "pq:P2453",
    "wdt:P3203",
    "ps:P5140",
    "wdt:P6498",
    "wdt:P66",
    "wdt:P6591",
    "pq:P2789",
    "pq:P969",
    "wdt:P961",
    "ps:P749",
    "wdt:P3660",
    "wdt:P1303",
    "ps:P974",
    "wdt:P1032",
    "wdt:P1042",
    "wdt:P205",
    "wdt:P758",
    "ps:P2293",
    "wdt:P2462",
    "ps:P2936",
    "wdt:P4816",
    "wdt:P859",
    "wdt:P512",
    "wdt:P3463",
    "wdt:P15",
    "wdt:P25",
    "wdt:P1461",
    "wdt:P5161",
    "wdt:P935",
    "wdt:P3987",
    "wdt:P861",
    "wdt:P2372",
    "p:P1018",
    "wdt:P4663",
    "wdt:P815",
    "ps:P2325",
    "wdt:P3798",
    "wdt:P158",
    "wdt:P1883",
    "wdt:P4505",
    "wdt:P786",
    "p:P2124",
    "wdt:P2464",
    "wdt:P797",
    "wdt:P432",
    "wdt:P1267",
    "wdt:P3641",
    "wdt:P5993",
    "wdt:P1626",
    "wdt:P2976",
    "ps:P1346",
    "wdt:P1294",
    "wdt:P3292",
    "wdt:P4625",
    "ps:P2548",
    "p:P989",
    "p:P150",
    "wdt:P3097",
    "wdt:P30",
    "ps:P1112",
    "wdt:P3523",
    "wdt:P3099",
    "wdt:P4279",
    "wdt:P6509",
    "ps:P1546",
    "wdt:P1472",
    "wdt:P970",
    "wdt:P1136",
    "wdt:P1713",
    "wdt:P924",
    "p:P3103",
    "wdt:P5087",
    "wdt:P5220",
    "pq:P746",
    "p:P1215",
    "wdt:P658",
    "wdt:P825",
    "pq:P437",
    "wdt:P5391",
    "wdt:P3567",
    "wdt:P5437",
    "p:P2075",
    "wdt:P4262",
    "wdt:P949",
    "wdt:P2852",
    "wdt:P2992",
    "wdt:P521",
    "wdt:P1667",
    "wdt:P5290",
    "wdt:P4248",
    "wdt:P4616",
    "wdt:P2221",
    "wdt:P690",
    "wdt:P5134",
    "wdt:P5991",
    "wdt:P4457",
    "wdt:P1879",
    "wdt:P4065",
    "ps:P1458",
    "wdt:P608",
    "ps:P159",
    "wdt:P1250",
    "wdt:P1234",
    "wdt:P4660",
    "pq:P2048",
    "wdt:P5215",
    "pq:P1227",
    "wdt:P5463",
    "wdt:P3286",
    "wdt:P2341",
    "wdt:P3643",
    "wdt:P1367",
    "wdt:P3151",
    "wdt:P3957",
    "wdt:P1465",
    "wdt:P1013",
    "wdt:P2348",
    "wdt:P1236",
    "wdt:P577",
    "wdt:P2974",
    "wdt:P495",
    "wdt:P1906",
    "p:P1539",
    "wdt:P3205",
    "wdt:P2012",
    "wdt:P4290",
    "wdt:P2101",
    "wdt:P4122",
    "p:P1971",
    "wdt:P2722",
    "wdt:P2602",
    "wdt:P186",
    "wdt:P1398",
    "wdt:P4489",
    "wdt:P2299",
    "wdt:P3803",
    "wdt:P2775",
    "wdt:P110",
    "wdt:P1476",
    "wdt:P246",
    "wdt:P2339",
    "wdt:P3960",
    "wdt:P2454",
    "wdt:P51",
    "wdt:P4307",
    "wdt:P5363",
    "wdt:P3889",
    "wdt:P3181",
    "p:P371",
    "wdt:P911",
    "p:P610",
    "wdt:P3636",
    "wdt:P3437",
    "wdt:P1780",
    "wdt:P2498",
    "wdt:P5066",
    "wdt:P4966",
    "wdt:P4482",
    "wdt:P1642",
    "wdt:P3024",
    "wdt:P2830",
    "wdt:P1165",
    "wdt:P3073",
    "ps:P610",
    "wdt:P5526",
    "wdt:P4000",
    "ps:P509",
    "p:P408",
    "ps:P2240",
    "wdt:P789",
    "wdt:P2813",
    "wdt:P179",
    "wdt:P866",
    "ps:P750",
    "pq:P434",
    "wdt:P2537",
    "wdt:P3489",
    "wdt:P1181",
    "wdt:P3635",
    "wdt:P1155",
    "wdt:P3899",
    "pq:P4100",
    "wdt:P2480",
    "wdt:P5249",
    "wdt:P2636",
    "wdt:P1138",
    "wdt:P4530",
    "wdt:P561",
    "wdt:P2213",
    "wdt:P1281",
    "pq:P625",
    "wdt:P4569",
    "wdt:P4114",
    "p:P140",
    "wdt:P194",
    "wdt:P3154",
    "wdt:P4682",
    "wdt:P2515",
    "wdt:P1435",
    "wdt:P3337",
    "wdt:P247",
    "ps:P1545",
    "wdt:P2633",
    "wdt:P1273",
    "wdt:P1552",
    "wdt:P3753",
    "wdt:P515",
    "wdt:P4619",
    "wdt:P3724",
    "wdt:P109",
    "wdt:P1622",
    "ps:P97",
    "wdt:P1406",
    "wdt:P2136",
    "wdt:P2403",
    "wdt:P4129",
    "wdt:P4410",
    "wdt:P3693",
    "pq:P1264",
    "wdt:P5529",
    "wdt:P607",
    "wdt:P1158",
    "ps:P585",
    "ps:P1431",
    "wdt:P1340",
    "wdt:P5267",
    "wdt:P2689",
    "wdt:P2015",
    "p:P837",
    "wdt:P3107",
    "wdt:P4785",
    "wdt:P3068",
    "wdt:P2795",
    "wdt:P3387",
    "wdt:P2363",
    "wdt:P3012",
    "wdt:P1409",
    "wdt:P1809",
    "wdt:P3846",
    "wdt:P3264",
    "wdt:P4611",
    "wdt:P3495",
    "wdt:P541",
    "wdt:P2738",
    "wdt:P3377",
    "p:P2935",
    "wdt:P4137",
    "pq:P841",
    "wdt:P1669",
    "p:P2078",
    "wdt:P4293",
    "wdt:P4185",
    "wdt:P5167",
    "pq:P27",
    "wdt:P537",
    "wdt:P4754",
    "wdt:P4994",
    "wdt:P4628",
    "wdt:P1099",
    "wdt:P5038",
    "ps:P3701",
    "wdt:P1100",
    "wdt:P5387",
    "wdt:P4563",
    "wdt:P2715",
    "ps:P20",
    "wdt:P5000",
    "wdt:P3881",
    "wdt:P4848",
    "pq:P2144",
    "wdt:P2917",
    "wdt:P5502",
    "ps:P1365",
    "wdt:P5520",
    "wdt:P2054",
    "wdt:P4152",
    "wdt:P2229",
    "wdt:P180",
    "wdt:P516",
    "wdt:P2034",
    "wdt:P1670",
    "wdt:P4255",
    "wdt:P967",
    "wdt:P591",
    "ps:P1591",
    "p:P1075",
    "wdt:P3215",
    "wdt:P206",
    "wdt:P2929",
    "wdt:P3633",
    "wdt:P1749",
    "pq:P995",
    "p:P1538",
    "wdt:P2298",
    "wdt:P3283",
    "ps:P47",
    "wdt:P1478",
    "wdt:P3439",
    "p:P2118",
    "wdt:P1448",
    "wdt:P2226",
    "wdt:P493",
    "ps:P3103",
    "wdt:P4398",
    "wdt:P2369",
    "wdt:P344",
    "wdt:P2390",
    "wdt:P6258",
    "wdt:P4218",
    "wdt:P966",
    "wdt:P5298",
    "wdt:P1274",
    "wdt:P4687",
    "wdt:P2664",
    "wdt:P4195",
    "wdt:P2703",
    "wdt:P5004",
    "wdt:P3434",
    "wdt:P2611",
    "wdt:P2147",
    "p:P41",
    "wdt:P305",
    "wdt:P1637",
    "wdt:P2695",
    "wdt:P1362",
    "wdt:P5431",
    "pq:P2352",
    "wdt:P4263",
    "wdt:P5900",
    "ps:P2054",
    "wdt:P3136",
    "wdt:P853",
    "wdt:P5364",
    "wdt:P741",
    "ps:P571",
    "wdt:P2004",
    "pq:P1793",
    "wdt:P4928",
    "ps:P2043",
    "wdt:P159",
    "p:P1026",
    "wdt:P2366",
    "p:P1279",
    "wdt:P1466",
    "p:P1477",
    "wdt:P1971",
    "wdt:P2288",
    "wdt:P4789",
    "wdt:P4168",
    "wdt:P1453",
    "wdt:P2008",
    "pq:P2076",
    "wdt:P2045",
    "wdt:P59",
    "wdt:P2243",
    "p:P121",
    "wdt:P1785",
    "wdt:P2343",
    "wdt:P2913",
    "wdt:P3033",
    "wdt:P3311",
    "wdt:P793",
    "ps:P169",
    "wdt:P4296",
    "wdt:P3368",
    "wdt:P1992",
    "wdt:P3968",
    "p:P800",
    "wdt:P4909",
    "wdt:P1817",
    "wdt:P2284",
    "wdt:P1146",
    "where",
    "wdt:P2588",
    "wdt:P4357",
    "ps:P2645",
    "wdt:P843",
    "wdt:P1581",
    "wdt:P1140",
    "wdt:P4672",
    "ps:P735",
    "ps:P1333",
    "wdt:P2675",
    "wdt:P176",
    "wdt:P4184",
    "pq:P2001",
    "wdt:P2205",
    "wdt:P4399",
    "wdt:P3314",
    "wdt:P4442",
    "wdt:P4421",
    "wdt:P4372",
    "wdt:P3747",
    "wdt:P2713",
    "pq:P1350",
    "ps:P2075",
    "wdt:P2666",
    "wdt:P3438",
    "pq:P2754",
    "wdt:P3914",
    "wdt:P5218",
    "wdt:P1347",
    "wdt:P2338",
    "wdt:P1454",
    "wdt:P5982",
    "pq:P611",
    "wdt:P4020",
    "wdt:P3521",
    "wdt:P3032",
    "wdt:P4366",
    "wdt:P4376",
    "p:P1596",
    "ps:P841",
    "p:P2405",
    "p:P488",
    "wdt:P1997",
    "wdt:P4769",
    "p:P1787",
    "p:P1891",
    "wdt:P277",
    "ps:P945",
    "wdt:P398",
    "wdt:P2517",
    "wdt:P5509",
    "wdt:P3225",
    "wdt:P4253",
    "wdt:P227",
    "wdt:P3252",
    "wdt:P2579",
    "wdt:P421",
    "wdt:P3265",
    "wdt:P647",
    "wdt:P5349",
    "wdt:P654",
    "wdt:P2828",
    "wdt:P3242",
    "wdt:P2117",
    "wdt:P2839",
    "wdt:P1483",
    "wdt:P723",
    "wdt:P4054",
    "wdt:P3600",
    "ps:P2118",
    "wdt:P3575",
    "wdt:P631",
    "wdt:P1661",
    "wdt:P1193",
    "wdt:P3509",
    "wdt:P885",
    "wdt:P4620",
    "wdt:P5309",
    "wdt:P2665",
    "wdt:P2975",
    "wdt:P2291",
    "wdt:P1219",
    "wdt:P2028",
    "wdt:P2716",
    "wdt:P4224",
    "wdt:P1302",
    "p:P155",
    "ps:P644",
    "wdt:P1286",
    "wdt:P1081",
    "wdt:P2951",
    "wdt:P3153",
    "wdt:P2786",
    "ps:P138",
    "wdt:P3832",
    "wdt:P3916",
    "wdt:P1395",
    "wdt:P4345",
    "wdt:P5049",
    "wdt:P4486",
    "wdt:P1477",
    "wdt:P121",
    "ps:P1215",
    "wdt:P3412",
    "wdt:P3626",
    "wdt:P2801",
    "wdt:P1410",
    "wdt:P4471",
    "wdt:P2155",
    "pq:P768",
    "wdt:P3599",
    "pq:P101",
    "wdt:P6000",
    "wdt:P5348",
    "wdt:P3789",
    "wdt:P3854",
    "wdt:P3874",
    "p:P577",
    "wdt:P2530",
    "wdt:P4460",
    "wdt:P2586",
    "wdt:P957",
    "wdt:P395",
    "wdt:P396",
    "wdt:P1804",
    "wdt:P5271",
    "ps:P2260",
    "wdt:P3460",
    "wdt:P498",
    "wdt:P590",
    "p:P3761",
    "wdt:P3027",
    "wdt:P1050",
    "wdt:P3537",
    "wdt:P369",
    "wdt:P1733",
    "ps:P1066",
    "wdt:P4581",
    "wdt:P1576",
    "wdt:P4973",
    "wdt:P3388",
    "wdt:P529",
    "ps:P551",
    "wdt:P1444",
    "wdt:P3335",
    "wdt:P4534",
    "wdt:P2413",
    "wdt:P1559",
    "wdt:P5430",
    "p:P427",
    "wdt:P4147",
    "wdt:P5257",
    "wdt:P525",
