[
    "wdt:P4552",
    "wdt:P1879",
    "wdt:P1002",
    "p:P449",
    "wdt:P1381",
    "wdt:P3092",
    "p:P242",
    "wdt:P215",
    "wdt:P2195",
    "wdt:P4808",
    "ps:P450",
    "wdt:P1640",
    "wdt:P1636",
    "wdt:P4201",
    "wdt:P1235",
    "wdt:P3258",
    "ps:P3092",
    "wdt:P2540",
    "wdt:P3699",
    "wdt:P1093",
    "wdt:P2298",
    "wdt:P5400",
    "pq:P366",
    "wdt:P1023",
    "wdt:P274",
    "wdt:P2094",
    "wdt:P648",
    "wdt:P1713",
    "wdt:P4793",
    "wdt:P3694",
    "p:P841",
    "wdt:P5267",
    "wdt:P5094",
    "wdt:P661",
    "wdt:P3735",
    "p:P485",
    "wdt:P1716",
    "wdt:P2790",
    "wdt:P2293",
    "wdt:P873",
    "wdt:P5393",
    "p:P4952",
    "ps:P2131",
    "wdt:P762",
    "ps:P1332",
    "wdt:P3389",
    "wdt:P3604",
    "p:P2124",
    "wdt:P1297",
    "wdt:P193",
    "wdt:P3960",
    "wdt:P5373",
    "wdt:P369",
    "wdt:P2496",
    "wdt:P4543",
    "wdt:P2592",
    "wdt:P2737",
    "wdt:P1290",
    "wdt:P1457",
    "wdt:P1795",
    "wdt:P5408",
    "wdt:P2284",
    "wdt:P772",
    "wdt:P3832",
    "wdt:P4483",
    "wdt:P2740",
    "wdt:P3763",
    "wdt:P1314",
    "wdt:P804",
    "ps:P1477",
    "wdt:P919",
    "wdt:P2437",
    "wdt:P1239",
    "ps:P1661",
    "wdt:P2153",
    "wdt:P1196",
    "wdt:P4218",
    "wdt:P1653",
    "wdt:P4553",
    "wdt:P699",
    "wdt:P3892",
    "wdt:P2065",
    "wdt:P4353",
    "wdt:P3503",
    "wdt:P3764",
    "wdt:P2586",
    "wdt:P3145",
    "wdt:P4631",
    "wdt:P4014",
    "wdt:P5125",
    "wdt:P2026",
    "wdt:P4300",
    "wdt:P3963",
    "ps:P937",
    "wdt:P5167",
    "ps:P767",
    "wdt:P3766",
    "wdt:P2299",
    "pq:P2308",
    "p:P1898",
    "wdt:P1108",
    "ps:P625",
    "wdt:P1420",
    "wdt:P2088",
    "wdt:P1106",
    "pq:P1354",
    "wdt:P4928",
    "ps:P1092",
    "wdt:P2134",
    "ps:P1540",
    "wdt:P1571",
    "wdt:P1039",
    "wdt:P245",
    "wdt:P2517",
    "wdt:P972",
    "wdt:P3000",
    "wdt:P4625",
    "wdt:P2019",
    "wdt:P604",
    "wdt:P4297",
    "ps:P242",
    "wdt:P494",
    "wdt:P5200",
    "ps:P51",
    "wdt:P2671",
    "wdt:P2465",
    "wdt:P1165",
    "wdt:P516",
    "wdt:P5346",
    "wdt:P1627",
    "wdt:P5417",
    "wdt:P2207",
    "p:P85",
    "wdt:P2455",
    "wdt:P807",
    "wdt:P3808",
    "wdt:P4968",
    "wdt:P3277",
    "wdt:P2432",
    "wdt:P5418",
    "p:P3373",
    "wdt:P3345",
    "wdt:P4135",
    "wdt:P1348",
    "ps:P1766",
    "wdt:P2092",
    "p:P495",
    "wdt:P4831",
    "pq:P462",
    "pq:P1376",
    "wdt:P5128",
    "wdt:P3854",
    "wdt:P4820",
    "wdt:P3301",
    "wdt:P1731",
    "wdt:P1069",
    "wdt:P1590",
    "wdt:P2892",
    "wdt:P4504",
    "wdt:P6344",
    "pq:P512",
    "wdt:P2066",
    "wdt:P162",
    "pq:P1542",
    "ps:P841",
    "ps:P1373",
    "wdt:P3413",
    "wdt:P2862",
    "wdt:P5473",
    "wdt:P3308",
    "p:P2052",
    "wdt:P4688",
    "wdt:P2286",
    "wdt:P2002",
    "p:P2047",
    "wdt:P4929",
    "wdt:P803",
    "wdt:P2562",
    "wdt:P698",
    "wdt:P2250",
    "wdt:P4315",
    "wdt:P2384",
    "wdt:P3073",
    "wdt:P1227",
    "wdt:P4461",
    "p:P2134",
    "wdt:P2151",
    "wdt:P2258",
    "wdt:P531",
    "p:P2962",
    "ps:P1621",
    "wdt:P3567",
    "wdt:P3864",
    "wdt:P4435",
    "wdt:P2596",
    "pq:P18",
    "wdt:P4687",
    "wdt:P5305",
    "wdt:P1883",
    "wdt:P177",
    "wdt:P3450",
    "wdt:P2137",
    "wdt:P4359",
    "wdt:P3045",
    "strstarts",
    "wdt:P3025",
    "wdt:P962",
    "wdt:P3525",
    "wdt:P786",
    "wdt:P1444",
    "wdt:P1046",
    "p:P803",
    "wdt:P2713",
    "wdt:P140",
    "wdt:P4230",
    "wdt:P2218",
    "pq:P2121",
    "wdt:P675",
    "wdt:P2579",
    "wdt:P4010",
    "p:P793",
    "wdt:P620",
    "wdt:P297",
    "wdt:P4060",
    "wdt:P1727",
    "wdt:P1096",
    "wdt:P2272",
    "wdt:P1613",
    "wdt:P3339",
    "wdt:P6343",
    "wdt:P1833",
    "wdt:P3867",
    "wdt:P5088",
    "wdt:P4025",
    "wdt:P3141",
    "pq:P1264",
    "wdt:P94",
    "wdt:P5456",
    "wdt:P1829",
    "p:P2386",
    "wdt:P5218",
    "p:P1029",
    "wdt:P1744",
    "wdt:P452",
    "wdt:P2101",
    "ps:P4345",
    "wdt:P3307",
    "ps:P945",
    "wdt:P5296",
    "p:P1352",
    "wdt:P2253",
    "wdt:P3034",
    "wdt:P3178",
    "wdt:P3096",
    "wdt:P1257",
    "ps:P885",
    "wdt:P1678",
    "wdt:P2215",
    "wdt:P3733",
    "wdt:P5396",
    "wdt:P5491",
    "wdt:P21",
    "wdt:P2827",
    "wdt:P3931",
    "wdt:P2292",
    "wdt:P5437",
    "pq:P856",
    "p:P1889",
    "wdt:P3616",
    "wdt:P2839",
    "wdt:P4367",
    "wdt:P591",
    "wdt:P1817",
    "wdt:P1582",
    "wdt:P4466",
    "wdt:P4140",
    "wdt:P1979",
    "ps:P1451",
    "wdt:P741",
    "wdt:P1902",
    "wdt:P4409",
    "p:P179",
    "wdt:P1369",
    "wdt:P3643",
    "wdt:P5059",
    "wdt:P1557",
    "wdt:P3173",
    "wdt:P1625",
    "wdt:P1899",
    "wdt:P3816",
    "wdt:P542",
    "wdt:P1159",
    "wdt:P5329",
    "wdt:P3716",
    "wdt:P1040",
    "ps:P2521",
    "wdt:P5897",
    "wdt:P1163",
    "wdt:P53",
    "wdt:P3026",
    "wdt:P4213",
    "wdt:P3014",
    "wdt:P574",
    "p:P19",
    "wdt:P3940",
    "wdt:P2945",
    "wdt:P5355",
    "wdt:P223",
    "wdt:P2738",
    "wdt:P112",
    "wdt:P1300",
    "wdt:P744",
    "wdt:P2452",
    "wdt:P2239",
    "wdt:P3402",
    "wdt:P5445",
    "wdt:P4505",
    "wdt:P6075",
    "wdt:P2000",
    "pq:P2046",
    "wdt:P6258",
    "wdt:P2927",
    "wdt:P4075",
    "wdt:P537",
    "wdt:P5674",
    "p:P150",
    "wdt:P1037",
    "wdt:P2208",
    "ps:P1830",
    "p:P1036",
    "ps:P1476",
    "wdt:P3794",
    "pq:P706",
    "wdt:P1972",
    "wdt:P806",
    "wdt:P4129",
    "ps:P2292",
    "wdt:P630",
    "p:P2132",
    "wdt:P4043",
    "wdt:P489",
    "p:P1546",
    "wdt:P4473",
    "wdt:P3954",
    "p:P1559",
    "wdt:P608",
    "wdt:P4147",
    "wdt:P878",
    "p:P2048",
    "wdt:P3228",
    "wdt:P2735",
    "wdt:P3412",
    "wdt:P1933",
    "p:P108",
    "wdt:P1100",
    "wdt:P474",
    "wdt:P5542",
    "wdt:P3269",
    "wdt:P4438",
    "wdt:P1788",
    "wdt:P4884",
    "wdt:P4986",
    "wdt:P3626",
    "p:P1458",
    "wdt:P3057",
    "wdt:P1562",
    "wdt:P5104",
    "wdt:P683",
    ")",
    "wdt:P3252",
    "wdt:P528",
    "wdt:P4169",
    "wdt:P2145",
    "pq:P108",
    "wdt:P1464",
    "wdt:P3390",
    "wdt:P3561",
    "wdt:P580",
    "wdt:P2680",
    "wdt:P504",
    "wdt:P3055",
    "wdt:P2102",
    "wdt:P3284",
    "wdt:P5546",
    "wdt:P3193",
    "wdt:P2266",
    "wdt:P1683",
    "wdt:P289",
    "wdt:P2430",
    "wdt:P2003",
    "wdt:P1044",
    "wdt:P2915",
    "wdt:P747",
    "p:P598",
    "wdt:P1981",
    "p:P1636",
    "wdt:P610",
    "ps:P1971",
    "wdt:P2525",
    "wdt:P1438",
    "wdt:P4887",
    "wdt:P1891",
    "ps:P644",
    "wdt:P5387",
    "ps:P38",
    "wdt:P3107",
    "wdt:P2533",
    "wdt:P4985",
    "wdt:P3917",
    "wdt:P3695",
    "wdt:P1012",
    "wdt:P4773",
    "ps:P2118",
    "wdt:P606",
    "wdt:P3788",
    "wdt:P1479",
    "wdt:P2505",
    "wdt:P478",
    "wdt:P850",
    "p:P1454",
    "wdt:P1900",
    "wdt:P227",
    "wdt:P4100",
    "p:P1327",
    "wdt:P1330",
    "pq:P1540",
    "wdt:P4927",
    "wdt:P1809",
    "wdt:P725",
    "wdt:P4622",
    "wdt:P4693",
    "wdt:P560",
    "wdt:P4588",
    "wdt:P3542",
    "wdt:P5505",
    "wdt:P3217",
    "wdt:P767",
    "wdt:P5811",
    "wdt:P2589",
    "wdt:P2041",
    "OBJ_3",
    "wdt:P1098",
    "p:P767",
    "wdt:P2017",
    "pq:P641",
    "p:P3161",
    "wdt:P5043",
    "wdt:P2924",
    "ps:P400",
    "wdt:P2853",
    "pq:P2598",
    "pq:P2754",
    "p:P1477",
    "wdt:P2580",
    "wdt:P1114",
    "ps:P264",
    "wdt:P1309",
    "wdt:P5335",
    "wdt:P2170",
    "wdt:P3956",
    "p:P1196",
    "wdt:P4601",
    "wdt:P4067",
    "wdt:P5673",
    "ps:P1376",
    "p:P2610",
    "p:P2293",
    "wdt:P5044",
    "wdt:P5377",
    "wdt:P2733",
    "wdt:P5708",
    "wdt:P625",
    "wdt:P3029",
    "wdt:P2565",
    "wdt:P5516",
    "pq:P915",
    "wdt:P15",
    "wdt:P4442",
    "wdt:P3603",
    "ps:P36",
    "wdt:P4062",
    "wdt:P5064",
    "wdt:P2277",
    "wdt:P543",
    "wdt:P2566",
    "wdt:P974",
    "wdt:P1288",
    "pq:P768",
    "wdt:P5899",
    "wdt:P4467",
    "wdt:P1832",
    "wdt:P1773",
    "pq:P2048",
    "pq:P4884",
    "wdt:P3300",
    "wdt:P2641",
    "wdt:P2348",
    "wdt:P4983",
    "ps:P1112",
    "wdt:P4050",
    "ps:P1705",
    "pq:P828",
    "wdt:P2014",
    "ps:P1603",
    "wdt:P680",
    "pq:P887",
    "pq:P5102",
    "wdt:P4389",
    "wdt:P214",
    "wdt:P6088",
    "wdt:P1129",
    "wdt:P3159",
    "wdt:P2072",
    "wdt:P4357",
    "wdt:P373",
    "wdt:P4349",
    "wdt:P6545",
    "wdt:P4675",
    "wdt:P3576",
    "wdt:P1807",
    "wdt:P1355",
    "wdt:P4276",
    "ps:P509",
    "pq:P802",
    "wdt:P4156",
    "p:P131",
    "wdt:P982",
    "wdt:P3006",
    "p:P1891",
    "wdt:P4725",
    "wdt:P4114",
    "wdt:P1158",
    "wdt:P1070",
    "wdt:P3306",
    "wdt:P4515",
    "wdt:P2036",
    "pq:P2781",
    "wdt:P5071",
    "wdt:P1363",
    "wdt:P4354",
    "p:P1621",
    "wdt:P4711",
    "wdt:P2477",
    "wdt:P3642",
    "wdt:P3335",
    "wdt:P4184",
    "wdt:P5532",
    "wdt:P520",
    "wdt:P3988",
    "wdt:P4395",
    "wdt:P4211",
    "wdt:P4655",
    "wdt:P5414",
    "ps:P1128",
    "wdt:P2365",
    "pq:P659",
    "ps:P2048",
    "wdt:P3984",
    "wdt:P3091",
    "wdt:P5004",
    "wdt:P1672",
    "ps:P1193",
    "wdt:P4630",
    "wdt:P3132",
    "wdt:P3786",
    "wdt:P118",
    "wdt:P1187",
    "wdt:P5624",
    "wdt:P4326",
    "p:P3701",
    "wdt:P2337",
    "wdt:P2962",
    "wdt:P2550",
    "wdt:P492",
    "wdt:P5325",
    "wdt:P781",
    "wdt:P812",
    "ps:P102",
    "wdt:P4746",
    "wdt:P2604",
    "wdt:P2051",
    "wdt:P2359",
    "wdt:P5298",
    "wdt:P3262",
    "wdt:P1875",
    "wdt:P2883",
    "wdt:P4146",
    "wdt:P3680",
    "wdt:P2044",
    "wdt:P2762",
    "wdt:P4751",
    "wdt:P3493",
    "wdt:P1087",
    "wdt:P1216",
    "wdt:P3968",
    "ps:P1098",
    "wdt:P3521",
    "ps:P1334",
    "wdt:P1947",
    "wdt:P4094",
    "wdt:P4176",
    "ps:P185",
    "wdt:P3740",
    "p:P2292",
    "wdt:P1546",
    "p:P2160",
    "ps:P1018",
    "wdt:P5076",
    "wdt:P3795",
    "wdt:P2564",
    "wdt:P4083",
    "wdt:P3482",
    "wdt:P4402",
    "ps:P1399",
    "wdt:P3236",
    "wdt:P231",
    "wdt:P4208",
    "wdt:P4849",
    "?OBJ_4",
    "wdt:P4628",
    "wdt:P789",
    "wdt:P3153",
    "ps:P488",
    "wdt:P271",
    "wdt:P2747",
    "wdt:P1393",
    "wdt:P5239",
    "wdt:P2285",
    "wdt:P2930",
    "wdt:P686",
    "pq:P642",
    "wdt:P1785",
    "wdt:P2045",
    "wdt:P1137",
    "=",
    "wdt:P669",
    "ps:P3103",
    "wdt:P2709",
    "wdt:P1170",
    "wdt:P2025",
    "wdt:P25",
    "wdt:P2120",
    "ps:P674",
    "wdt:P1263",
    "pq:P813",
    "wdt:P1380",
    "wdt:P1988",
    "p:P27",
    "pq:P2789",
    "wdt:P3021",
    "wdt:P5008",
    "wdt:P2084",
    "wdt:P5300",
    "wdt:P1705",
    "wdt:P1211",
    "wdt:P3857",
    "ps:P1429",
    "wdt:P2663",
    "wdt:P5480",
    "ps:P47",
    "wdt:P2907",
    "wdt:P3671",
    "wdt:P1435",
    "ps:P2102",
    "wdt:P4581",
    "wdt:P1631",
    "wdt:P5160",
    "wdt:P3234",
    "wdt:P3888",
    "wdt:P3742",
    "wdt:P400",
    "wdt:P1532",
    "wdt:P757",
    "wdt:P541",
    "wdt:P36",
    "wdt:P662",
    "wdt:P1611",
    "wdt:P2060",
    "wdt:P1401",
    "wdt:P2469",
    "wdt:P1312",
    "wdt:P4994",
    "wdt:P2868",
    "wdt:P598",
    "wdt:P4401",
    "pq:P3028",
    "wdt:P5252",
    "wdt:P236",
    "wdt:P5436",
    "wd:",
    "wdt:P3685",
    "wdt:P3259",
    "wdt:P1749",
    "wdt:P4427",
    "wdt:P1212",
    "wdt:P2910",
    "wdt:P2908",
    "pq:P1352",
    "wdt:P712",
    "wdt:P2075",
    "wdt:P2135",
    "wdt:P5483",
    "wdt:P1110",
    "wdt:P3167",
    "pq:P102",
    "wdt:P1535",
    "select",
    "wdt:P1699",
    "wdt:P634",
    "ps:P2240",
    "pq:P1618",
    "wdt:P4917",
    "wdt:P6272",
    "wdt:P5002",
    "wdt:P2385",
    "wdt:P5106",
    "wdt:P5140",
    "wdt:P3722",
    "wdt:P5033",
    "wdt:P2508",
    "wdt:P6570",
    "ps:P3275",
    "wdt:P2774",
    "wdt:P117",
    "wdt:P1477",
    "wdt:P1649",
    "wdt:P105",
    "wdt:P2578",
    "wdt:P2595",
    "wdt:P3266",
    "wdt:P92",
    "wdt:P551",
    "p:P3342",
    "wdt:P1996",
    "wdt:P220",
    "pq:P823",
    "ps:P530",
    "wdt:P4345",
    "wdt:P4088",
    "wdt:P364",
    "wdt:P1324",
    "p:P411",
    "wdt:P1820",
    "wdt:P2781",
    "wdt:P1174",
    "wdt:P3427",
    "wdt:P1294",
    "ps:P575",
    "wdt:P3222",
    "wdt:P200",
    "wdt:P2020",
    "wdt:P3441",
    "wdt:P3257",
    "wdt:P2228",
    "wdt:P4988",
    "ps:P793",
    "p:P2573",
    "wdt:P2819",
    "wdt:P3020",
    "wdt:P5291",
    "wdt:P249",
    "wdt:P4410",
    "wdt:P3780",
    "p:P610",
    "wdt:P530",
    "wdt:P3547",
    "wdt:P858",
    "wdt:P207",
    "wdt:P4614",
    "wdt:P2121",
    "wdt:P3597",
    "wdt:P4805",
    "wdt:P3154",
    "wdt:P2802",
    "wdt:P424",
    "wdt:P4801",
    "wdt:P212",
    "wdt:P377",
    "ps:P122",
    "wdt:P2923",
    "wdt:P3171",
    "wdt:P267",
    "wdt:P501",
    "wdt:P4743",
    "wdt:P841",
    "wdt:P1828",
    "wdt:P4816",
    "wdt:P928",
    "wdt:P1537",
    "wdt:P1436",
    "wdt:P189",
    "wdt:P863",
    "p:P348",
    "wdt:P1402",
    "pq:P854",
    "wdt:P2841",
    "p:P840",
    "wdt:P4708",
    "wdt:P2355",
    "wdt:P2061",
    "wdt:P4490",
    "wdt:P2275",
    "wdt:P737",
    "wdt:P2943",
    "wdt:P1574",
    "wdt:P3790",
    "wdt:P2341",
    "wdt:P1242",
    "wdt:P1021",
    "wdt:P4021",
    "wdt:P6249",
    "wdt:P681",
    "wdt:P2938",
    "wdt:P1416",
    "wdt:P4433",
    "wdt:P701",
    "where",
    "wdt:P2640",
    "wdt:P3881",
    "wdt:P2411",
    "wdt:P1246",
    "wdt:P3466",
    "wdt:P1994",
    "wdt:P5027",
    "wdt:P2103",
    "wdt:P5148",
    "wdt:P4456",
    "wdt:P5361",
    "ps:P742",
    "wdt:P2378",
    "wdt:P1232",
    "wdt:P4350",
    "wdt:P1777",
    "wdt:P627",
    "ps:P2632",
    "wdt:P2193",
    "wdt:P2716",
    "wdt:P517",
    "wdt:P5068",
    "wdt:P4561",
    "ps:P837",
    "p:P1018",
    "wdt:P695",
    "wdt:P463",
    "wdt:P690",
    "wdt:P3527",
    "p:P1113",
    "wdt:P4644",
    "wdt:P1954",
    "wdt:P727",
    "wdt:P4464",
    "wdt:P1156",
    "p:P641",
    "wdt:P758",
    "wdt:P709",
    "wdt:P2093",
    "ps:P1026",
    "wdt:P3689",
    "wdt:P6261",
    "wdt:P884",
    "wdt:P2436",
    "wdt:P170",
    "wdt:P2438",
    "wdt:P1295",
    "wdt:P5448",
    "wdt:P2415",
    "wdt:P654",
    "wdt:P2696",
    "wdt:P1414",
    "ps:P141",
    "pq:P2440",
    "wdt:P4026",
    "wdt:P2851",
    "wdt:P1704",
    "wdt:P4545",
    "wdt:P4517",
    "wdt:P5249",
    "wdt:P37",
    "wdt:P190",
    "wdt:P2772",
    "ps:P85",
    "wdt:P3453",
    "ps:P69",
    "wdt:P3050",
    "wdt:P1433",
    "wdt:P1352",
    "wdt:P860",
    "count",
    "wdt:P1970",
    "wdt:P2784",
    "pq:P571",
    "wdt:P5061",
    "wdt:P3928",
    "pq:P2842",
    "wdt:P3532",
    "wdt:P959",
    "wdt:P4893",
    "wdt:P1280",
    "wdt:P563",
    "ps:P2868",
    "wdt:P3309",
    "p:P47",
    "wdt:P1870",
    "wdt:P4498",
    "wdt:P836",
    "wdt:P3027",
    "ps:P361",
    "wdt:P4338",
    "wdt:P4005",
    "wdt:P4320",
    "wdt:P1884",
    "wdt:P2413",
    "wdt:P4604",
    "wdt:P2895",
    "wdt:P3930",
    "wdt:P5333",
    "wdt:P69",
    "wdt:P3275",
    "wdt:P186",
    "wdt:P2791",
    "ps:P2405",
    "wdt:P3485",
    "wdt:P5312",
    "wdt:P2342",
    "wdt:P5021",
    "wdt:P4947",
    "p:P1441",
    "wdt:P6547",
    "wdt:P3238",
    "wdt:P1930",
    "wdt:P2485",
    "wdt:P613",
    "wdt:P2042",
    "ps:P170",
    "wdt:P846",
    "wdt:P4003",
    "wdt:P4514",
    "wdt:P688",
    "wdt:P3245",
    "wdt:P3847",
    "wdt:P3718",
    "wdt:P3058",
    "wdt:P564",
    "pq:P993",
    "p:P2919",
    "wdt:P2318",
    "wdt:P2021",
    "wdt:P4239",
    "ps:P870",
    "wdt:P2097",
    "wdt:P964",
    "p:P2437",
    "wdt:P4132",
    "wdt:P5130",
    "ps:P127",
    "wdt:P440",
    "wdt:P590",
    "?SUBJ_2",
    "p:P1451",
    "wdt:P1075",
    "p:P1333",
    "ps:P108",
    "wdt:P609",
    "wdt:P2928",
    "wdt:P5363",
    "wdt:P1629",
    "p:P1308",
    "wdt:P158",
    "wdt:P5246",
    "ps:P403",
    "ps:P798",
    "wdt:P2949",
    "wdt:P6125",
    "p:P1545",
    "ps:P1684",
    "p:P473",
    "wdt:P2764",
    "wdt:P2105",
    "wdt:P2133",
    "wdt:P911",
    "wdt:P5271",
    "p:P410",
    "p:P443",
    "wdt:P210",
    "p:P408",
    "pq:P2061",
    "wdt:P5676",
    "ps:P98",
    "ps:P1552",
    "wdt:P3598",
    "wdt:P5332",
    "wdt:P402",
    "wdt:P1153",
    "wdt:P1728",
    "wdt:P119",
    "wdt:P5382",
    "wdt:P3792",
    "ps:P1532",
    "wdt:P428",
    "wdt:P2074",
    "wdt:P1993",
    "wdt:P3321",
    "wdt:P4071",
    "wdt:P172",
    "pq:P1011",
    "wdt:P2226",
    "wdt:P4674",
    "wdt:P532",
    "wdt:P54",
    "wdt:P1973",
    "wdt:P3072",
    "wdt:P4705",
    ",",
    "wdt:P1418",
    "wdt:P4185",
    "wdt:P5270",
    "wdt:P4283",
    "wdt:P816",
    "wdt:P3577",
    "wdt:P3360",
    "wdt:P1184",
    "wdt:P3270",
    "wdt:P4828",
    "wdt:P2233",
    "wdt:P6591",
    "wdt:P2373",
    "p:P1552",
    "ps:P1411",
    "wdt:P1543",
    "wdt:P4343",
    "wdt:P4151",
    "wdt:P2070",
    "ps:P286",
    "ps:P2386",
    "ps:P2561",
    "wdt:P3251",
    "pq:P282",
    "wdt:P411",
    "wdt:P545",
    "wdt:P585",
    "wdt:P242",
    "wdt:P3589",
    "wdt:P4093",
    "wdt:P3271",
    "wdt:P593",
    "wdt:P2969",
    "wdt:P5415",
    "wdt:P4012",
    "pq:P570",
    "wdt:P2116",
    "p:P1813",
    "wdt:P5488",
    "wdt:P3472",
    "wdt:P635",
    "wdt:P1344",
    "wdt:P989",
    "wdt:P2160",
    "wdt:P1473",
    "wdt:P3070",
    "wdt:P3174",
    "wdt:P921",
    "wdt:P4264",
    "p:P3931",
    "wdt:P1726",
    "wdt:P5138",
    "wdt:P3781",
    "wdt:P5489",
    "wdt:P5273",
    "wdt:P4583",
    "p:P3893",
    "p:P195",
    "wdt:P967",
    "p:P1532",
    "p:P3275",
    "wdt:P2844",
    "pq:P5041",
    "wdt:P3681",
    "wdt:P50",
    "wdt:P1622",
    "wdt:P3581",
    "wdt:P2624",
    "wdt:P1957",
    "ps:P5140",
    "wdt:P1943",
    "wdt:P5541",
    "wdt:P815",
    "pq:P2453",
    "wdt:P3130",
    "wdt:P2612",
    "wdt:P2273",
    "wdt:P3248",
    "wdt:P1026",
    "wdt:P5025",
    "wdt:P1304",
    "wdt:P1213",
    "ps:P800",
    "wdt:P3983",
    "wdt:P1103",
    "p:P974",
    "wdt:P1399",
    "wdt:P655",
    "wdt:P948",
    "ps:P1365",
    "wdt:P749",
    "wdt:P2630",
    "pq:P746",
    "wdt:P3126",
    "wdt:P4087",
    "wdt:P521",
    "wdt:P2325",
    "ps:P1546",
    "wdt:P2128",
    "?OBJ_3",
    "wdt:P3302",
    "ps:P1596",
    "wdt:P2099",
    "wdt:P2038",
    "wdt:P751",
    "wdt:P5082",
    "ps:P2260",
    "wdt:P179",
    "pq:P175",
    "wdt:P4842",
    "p:P154",
    "wdt:P1819",
    "wdt:P412",
    "wdt:P2163",
    "}",
    "wdt:P3926",
    "wdt:P5424",
    "wdt:P3884",
    "ps:P2119",
    "ps:P4442",
    "wdt:P4562",
    "wdt:P1599",
    "pq:P3871",
    "wdt:P4650",
    "wdt:P1111",
    "pq:P106",
    "wdt:P4629",
    "p:P286",
    "wdt:P628",
    "wdt:P926",
    "pq:P533",
    "p:P2075",
    "wdt:P4963",
    "wdt:P4327",
    "wdt:P2977",
    "wdt:P4786",
    "pq:P748",
    "pq:P3680",
    "wdt:P5429",
    "pq:P636",
    "wdt:P4180",
    "wdt:P3191",
    "wdt:P408",
    "wdt:P2979",
    "wdt:P4254",
    "wdt:P2799",
    "wdt:P2982",
    "wdt:P2899",
    "wdt:P3827",
    "p:P2078",
    "wdt:P2599",
    "wdt:P579",
    "wdt:P1616",
    "wdt:P479",
    "wdt:P5095",
    "p:P180",
    "wdt:P2642",
    "wdt:P3836",
    "wdt:P825",
    "wdt:P1657",
    "wdt:P539",
    "wdt:P4847",
    "wdt:P457",
    "ps:P2738",
    "wdt:P2136",
    "wdt:P2988",
    "p:P2177",
    "p:P4345",
    "wdt:P4510",
    "wdt:P4839",
    "wdt:P996",
    "wdt:P3273",
    "ps:P2052",
    "wdt:P2590",
    "wdt:P2381",
    "wdt:P4642",
    "ps:P2854",
    "wdt:P4538",
    "wdt:P3969",
    "wdt:P4368",
    "wdt:P693",
    "wdt:P1762",
    "wdt:P286",
    "ps:P27",
    "wdt:P1598",
    "wdt:P5339",
    "wdt:P3812",
    "wdt:P646",
    "wdt:P108",
    "ps:P610",
    "wdt:P2974",
    "wdt:P3684",
    "pq:P515",
    "wdt:P3207",
    "ps:P505",
    "wdt:P4449",
    "wdt:P4717",
    "wdt:P3507",
    "pq:P249",
    "p:P1034",
    "wdt:P2362",
    "wdt:P3942",
    "wdt:P3945",
    "p:P2561",
    "wdt:P2217",
    "wdt:P3043",
    "wdt:P4563",
    "wdt:P1694",
    "wdt:P3150",
    "wdt:P4250",
    "ps:P2219",
    "wdt:P2463",
    "wdt:P4124",
    "wdt:P1432",
    "pq:P1037",
    "wdt:P2824",
    "p:P585",
    "p:P658",
    "wdt:P2107",
    "wdt:P2440",
    "wdt:P247",
    "wdt:P2963",
    "wdt:P1568",
    "wdt:P2062",
    "wdt:P304",
    "wdt:P4351",
    "wdt:P4785",
    "wdt:P1638",
    "wdt:P1234",
    "wdt:P3311",
    "ps:P658",
    "ps:P186",
    "pq:P841",
    "wdt:P5395",
    "wdt:P1825",
    "wdt:P4408",
    "wdt:P2004",
    "wdt:P1950",
    "wdt:P4590",
    "pq:P1310",
    "wdt:P3633",
    "wdt:P870",
    "pq:P1593",
    "wdt:P3544",
    "wdt:P1335",
    "wdt:P797",
    "wdt:P5550",
    "wdt:P4212",
    "p:P4442",
    "wdt:P5551",
    "wdt:P3449",
    "wdt:P2186",
    "wdt:P1459",
    "wdt:P3911",
    "wdt:P811",
    "wdt:P2213",
    "wdt:P3652",
    "wdt:P4619",
    "wdt:P4425",
    "wdt:P3475",
    "ps:P1635",
    "ps:P1000",
    "wdt:P5389",
    "wdt:P2752",
    "wdt:P4934",
    "wdt:P3509",
    "wdt:P3875",
    "wdt:P1922",
    "wdt:P47",
    "wdt:P706",
    "pq:P4878",
    "wdt:P553",
    "wdt:P557",
    "wdt:P450",
    "wdt:P2666",
    "wdt:P1446",
    "transtulit",
    "pq:P407",
    "wdt:P2006",
    "wdt:P1383",
    "wdt:P3520",
    "wdt:P790",
    "wdt:P1370",
    "wdt:P3574",
    "p:P1476",
    "wdt:P3473",
    "wdt:P4575",
    "wdt:P3605",
    "ps:P1814",
    "p:P40",
    "wdt:P3137",
    "wdt:P1635",
    "wdt:P4399",
    "wdt:P2007",
    "wdt:P3015",
    "wdt:P2350",
    "ps:P2437",
    "wdt:P3569",
    "wdt:P3979",
    "wdt:P874",
    "wdt:P4672",
    "pq:P1001",
    "wdt:P2918",
    "wdt:P2725",
    "wdt:P5404",
    "wdt:P4855",
    "wdt:P4784",
    "wdt:P382",
    "wdt:P3494",
    "wdt:P4210",
    "p:P655",
    "wdt:P742",
    "wdt:P110",
    "wdt:P1741",
    "wdt:P4539",
    "wdt:P4973",
    "p:P2043",
    "wdt:P2011",
    "wdt:P5822",
    "wdt:P2622",
    "wdt:P555",
    "ps:P989",
    "p:P175",
    "wdt:P1001",
    "ps:P121",
    "wdt:P2131",
    "wdt:P1680",
    "p:P1026",
    "wdt:P638",
    "wdt:P1145",
    "wdt:P5087",
    "wdt:P1706",
    "p:P184",
    "ps:P20",
    "wdt:P3071",
    "ps:P3362",
    "wdt:P3916",
    "wdt:P3106",
    "ps:P3602",
    "wdt:P3124",
    "wdt:P930",
    "wdt:P466",
    "wdt:P6544",
    "wdt:P4493",
    "wdt:P5152",
    "wdt:P1709",
    "p:P186",
    "wdt:P1466",
    "wdt:P2267",
    "pq:P304",
    "wdt:P35",
    "wdt:P527",
    "wdt:P3977",
    "p:P41",
    "wdt:P2013",
    "wdt:P3189",
    "wdt:P3859",
    "wdt:P1302",
    "wdt:P3575",
    "p:P1581",
    "wdt:P6498",
    "wdt:P5180",
    "wdt:P3445",
    "wdt:P2821",
    "wdt:P1952",
    "wdt:P4316",
    "wdt:P2834",
    "wdt:P4495",
    "pq:P1545",
    "wdt:P1876",
    "wdt:P4440",
    "wdt:P127",
    "wdt:P808",
    "p:P119",
    "wdt:P1663",
    "wdt:P306",
    "wdt:P355",
    "wdt:P3260",
    "wdt:P4909",
    "ps:P1441",
    "wdt:P3047",
    "?OBJ_2",
    "p:P2226",
    "wdt:P1936",
    "p:P2403",
    "wdt:P2861",
    "wdt:P1967",
    "wdt:P2940",
    "wdt:P785",
    "p:P1332",
    "wdt:P2401",
    "ps:P1198",
    "wdt:P2200",
    "wdt:P2468",
    "ps:P272",
    "wdt:P4150",
    "wdt:P1362",
    "p:P121",
    "wdt:P2321",
    "wdt:P2287",
    "wdt:P1192",
    "wdt:P3747",
    "wdt:P3743",
    "wdt:P1456",
    "wdt:P2754",
    "wdt:P3013",
    "wdt:P1472",
    "wdt:P3675",
    "wdt:P4585",
    "pq:P31",
    "ps:P2120",
    "wdt:P3048",
    "wdt:P2806",
    "wdt:P2771",
    "wdt:P1321",
    "p:P2139",
    "wdt:P3105",
    "wdt:P4333",
    "ps:P3893",
    "wdt:P2402",
    "wdt:P4838",
    "wdt:P3221",
    "wdt:P4781",
    "wdt:P4548",
    "wdt:P345",
    "wdt:P3976",
    "wdt:P5145",
    "wdt:P1042",
    "wdt:P4372",
    "wdt:P3467",
    "pq:P1539",
    "wdt:P5364",
    "p:P169",
    "wdt:P853",
    "wdt:P1482",
    "wdt:P5545",
    "wdt:P3190",
    "wdt:P2400",
    "ps:P840",
    "wdt:P4482",
    "wdt:P1215",
    "wdt:P2015",
    "wdt:P5290",
    "wdt:P1265",
    "wdt:P4277",
    "wdt:P745",
    "wdt:P1907",
    "wdt:P5198",
    "wdt:P3170",
    "wdt:P4206",
    "wdt:P3340",
    "wdt:P229",
    "wdt:P3032",
    "wdt:P704",
    "wdt:P439",
    "ps:P2139",
    "wdt:P366",
    "ps:P241",
    "wdt:P2664",
    "ps:P2234",
    "ps:P3373",
    "wdt:P4475",
    "wdt:P2531",
    "ps:P1308",
    "ps:P551",
    "wdt:P1219",
    "ps:P1066",
    "wdt:P3212",
    "ps:P3761",
    "ps:P421",
    "wdt:P2700",
    "wdt:P679",
    "wdt:P4084",
    "pq:P1346",
    "wdt:P126",
    "wdt:P2554",
    "wdt:P3444",
    "wdt:P137",
    "wdt:P1077",
    "wdt:P2504",
    "wdt:P3682",
    "wdt:P6076",
    "wdt:P3241",
    "wdt:P768",
    "wdt:P6510",
    "wdt:P3115",
    "wdt:P4544",
    "p:P172",
    "wdt:P1987",
    "ps:P3701",
    "wdt:P3487",
    "wdt:P1818",
    "wdt:P1670",
    "wdt:P1566",
    "wdt:P831",
    "wdt:P3893",
    "wdt:P287",
    "wdt:P2363",
    "wdt:P1013",
    "wdt:P780",
    "wdt:P3539",
    "wdt:P3769",
    "wdt:P4683",
    "pq:P3300",
    "wdt:P586",
    "wdt:P920",
    "p:P937",
    "wdt:P3973",
    "ps:P175",
    "wdt:P1186",
    "wdt:P5099",
    "wdt:P423",
    "wdt:P3354",
    "wdt:P2016",
    "OBJ_4",
    "p:P155",
    "p:P20",
    "ps:P123",
    "pq:P2715",
    "wdt:P1644",
    "wdt:P4319",
    "wdt:P4632",
    "wdt:P636",
    "wdt:P2427",
    "wdt:P3883",
    "p:P1411",
    "wdt:P4426",
    "wdt:P1388",
    "wdt:P3869",
    "wdt:P3516",
    "wdt:P277",
    "wdt:P3890",
    "wdt:P490",
    "by",
    "wdt:P1944",
    "wdt:P4780",
    "wdt:P5413",
    "wdt:P547",
    "wdt:P2349",
    "wdt:P4248",
    "wdt:P2959",
    "wdt:P4770",
    "p:P1193",
    "wdt:P2117",
    "ps:P248",
    "wdt:P468",
    "wdt:P2499",
    "wdt:P1347",
    "wdt:P5107",
    "wdt:P4305",
    "wdt:P1260",
    "wdt:P416",
    "wdt:P3403",
    "wdt:P1642",
    "wdt:P2382",
    "p:P644",
    "wdt:P922",
    "wdt:P4757",
    "p:P5140",
    "wdt:P2347",
    "wdt:P4954",
    "wdt:P3328",
    "wdt:P597",
    "wdt:P2458",
    "wdt:P3941",
    "wdt:P1359",
    "wdt:P2428",
    "wdt:P3630",
    "p:P1000",
    "wdt:P2697",
    "wdt:P2397",
    "wdt:P1018",
    "ps:P101",
    "wdt:P399",
    "wdt:P4006",
    "wdt:P4835",
    "wdt:P915",
    "wdt:P5154",
    "wdt:P3225",
    "wdt:P2191",
    "wdt:P689",
    "wdt:P2073",
    "wdt:P3318",
    "wdt:P3710",
    "p:P1198",
    "wdt:P2950",
    "wdt:P1564",
    "wdt:P4110",
    "p:P1661",
    "wdt:P3459",
    "wdt:P1264",
    "wdt:P822",
    "wdt:P447",
    "wdt:P1181",
    "wdt:P5108",
    "wdt:P3094",
    "wdt:P3631",
    "wdt:P2734",
    "wdt:P2326",
    "wdt:P2194",
    "wdt:P3703",
    "ps:P4841",
    "wdt:P3095",
    "wdt:P1188",
    "wdt:P2557",
    "wdt:P5309",
    "ps:P669",
    "p:P69",
    "wdt:P1035",
    "wdt:P734",
    "wdt:P5164",
    "wdt:P5247",
    "pq:P725",
    "wdt:P2403",
    "wdt:P2572",
    "wdt:P135",
    "wdt:P2917",
    "wdt:P485",
    "wdt:P3526",
    "wdt:P782",
    "wdt:P4472",
    "wdt:P1083",
    "wdt:P3876",
    "wdt:P1202",
    "ps:P1813",
    "wdt:P232",
    "wdt:P1674",
    "wdt:P1656",
    "wdt:P1626",
    "wdt:P1579",
    "wdt:P1358",
    "wdt:P5340",
    "wdt:P225",
    "wdt:P2559",
    "wdt:P5287",
    "wdt:P1712",
    "wdt:P4460",
    "ps:P1831",
    "wdt:P2181",
    "wdt:P4376",
    "wdt:P3907",
    "wdt:P3180",
    "wdt:P2146",
    "wdt:P2625",
    "p:P725",
    "wdt:P2053",
    "pq:P805",
    "p:P1603",
    "p:P2260",
    "wdt:P1531",
    "wdt:P3454",
    "wdt:P5224",
    "wdt:P2869",
    "ps:P106",
    "wdt:P1745",
    "p:P1092",
    "wdt:P1113",
    "wdt:P3817",
    "wdt:P5369",
    "wdt:P1193",
    "ps:P1029",
    "p:P190",
    "wdt:P3753",
    "wdt:P2588",
    "pq:P412",
    "p:P1098",
    "wdt:P2332",
    "wdt:P2276",
    "wdt:P1997",
    "wdt:P901",
    "wdt:P535",
    "wdt:P3144",
    "wdt:P538",
    "wdt:P3655",
    "wdt:P2872",
    "wdt:P3910",
    "wdt:P1144",
    "pq:P582",
    "pq:P2077",
    "wdt:P221",
    "wdt:P4072",
    "pq:P969",
    "wdt:P1406",
    "wdt:P2567",
    "wdt:P1322",
    "wdt:P2629",
    "p:P2869",
    "wdt:P5131",
    "wdt:P5341",
    "wdt:P4030",
    "wdt:P5349",
    "wdt:P4546",
    "ps:P2789",
    "wdt:P1960",
    "wdt:P462",
    "pq:P17",
    "wdt:P1209",
    "ps:P140",
    "wdt:P3868",
    "pq:P2047",
    "wdt:P1120",
    "wdt:P3891",
    "wdt:P6589",
    "wdt:P3500",
    "p:P166",
    "wdt:P2462",
    "wdt:P2354",
    "wdt:P1679",
    "wdt:P2424",
    "wdt:P2598",
    "wdt:P3280",
    "p:P747",
    "wdt:P5019",
    "wdt:P3512",
    "wdt:P3373",
    "wdt:P2139",
    "wdt:P429",
    "wdt:P3533",
    "wdt:P3711",
    "pq:P140",
    "p:P2219",
    "wdt:P2222",
    "p:P1037",
    "wdt:P1319",
    "wdt:P823",
    "wdt:P1621",
    "wdt:P1938",
    "wdt:P2662",
    "wdt:P3862",
    "p:P577",
    "wdt:P1591",
    "wdt:P4946",
    "wdt:P1269",
    "wdt:P1963",
    "wdt:P3030",
    "ps:P166",
    "wdt:P3593",
    "wdt:P3545",
    "wdt:P40",
    "wdt:P1894",
    "wdt:P1478",
    "pq:P2290",
    "wdt:P4223",
    "wdt:P577",
    "wdt:P281",
    "pq:P2001",
    "wdt:P3023",
    "wdt:P866",
    "wdt:P5053",
    "p:P1399",
    "wdt:P3529",
    "wdt:P4107",
    "wdt:P2155",
    "wdt:P3082",
    "wdt:P2414",
    "wdt:P4391",
    "wdt:P5509",
    "wdt:P144",
    "wdt:P3430",
    "wdt:P1798",
    "wdt:P2147",
    "pq:P156",
    "ps:P1279",
    "wdt:P4312",
    "wdt:P4377",
    "wdt:P1736",
    "wdt:P473",
    "pq:P1534",
    "p:P2854",
    "wdt:P4253",
    "wdt:P2319",
    "wdt:P3405",
    "wdt:P2425",
    "wdt:P2177",
    "wdt:P4791",
    "wdt:P4317",
    "ps:P1037",
    "wdt:P4116",
    "wdt:P5419",
    "wdt:P788",
    "wdt:P1342",
    "wdt:P5181",
    "wdt:P4096",
    "wdt:P3924",
    "wdt:P4812",
    "wdt:P5374",
    "wdt:P2386",
    "ps:P414",
    "p:P945",
    "wdt:P5089",
    "wdt:P349",
    "wdt:P2445",
    "wdt:P3140",
    "wdt:P3067",
    "wdt:P2581",
    "wdt:P1419",
    "ps:P529",
    "wdt:P4424",
    "wdt:P774",
    "p:P1705",
    "wdt:P821",
    "wdt:P4497",
    "wdt:P3975",
    "wdt:P1924",
    "wdt:P1782",
    "wdt:P4073",
    "wdt:P2643",
    "wdt:P3380",
    "ps:P1050",
    "wdt:P2929",
    "wdt:P5370",
    "wdt:P3077",
    "wdt:P4689",
    "wdt:P3202",
    "pq:P1686",
    "wdt:P4447",
    "pq:P2043",
    "wdt:P2388",
    "p:P264",
    "pq:P453",
    "pq:P576",
    "wdt:P1043",
    "pq:P898",
    "wdt:P3584",
    "wdt:P359",
    "wdt:P6438",
    "wdt:P3646",
    "wdt:P3660",
    "wdt:P2632",
    "wdt:P3712",
    "wdt:P1391",
    "wdt:P3101",
    "wdt:P1600",
    "wdt:P4529",
    "wdt:P3668",
    "wdt:P1839",
    "wdt:P3421",
    "wdt:P618",
    "wdt:P2150",
    "ps:P512",
    "wdt:P4152",
    "wdt:P2230",
    "wdt:P2935",
    "wdt:P927",
    "wdt:P2647",
    "wdt:P1689",
    "wdt:P2334",
    "p:P61",
    "p:P4841",
    "pq:P2378",
    "sustinet",
    "ps:P410",
    "wdt:P1604",
    "wdt:P565",
    "p:P2218",
    "wdt:P2409",
    "wdt:P561",
    "wdt:P5498",
    "wdt:P3080",
    "wdt:P3762",
    "wdt:P631",
    "wdt:P2986",
    "wdt:P4013",
    "wdt:P1451",
    "wdt:P1011",
    "wdt:P2820",
    "wdt:P2119",
    "wdt:P1618",
    "wdt:P2344",
    "p:P1591",
    "wdt:P4841",
    "ps:P2243",
    "wdt:P3179",
    "wdt:P1880",
    "wdt:P4966",
    "wdt:P4702",
    "wdt:P1877",
    "p:P1346",
    "wdt:P3667",
    "p:P162",
    "wdt:P86",
    "wdt:P4252",
    "pq:P26",
    "wdt:P650",
    "wdt:P1403",
    "wdt:P2405",
    "wdt:P5147",
    "wdt:P4691",
    "wdt:P1553",
    "wdt:P935",
    "wdt:P5462",
    "wdt:P3927",
    "wdt:P3012",
    "wdt:P476",
    "wdt:P2755",
    "wdt:P4777",
    "p:P2234",
    "wdt:P4198",
    "wdt:P2848",
    "wdt:P4500",
    "wdt:P2069",
    "wdt:P2043",
    "wdt:P944",
    "wdt:P1329",
    "ps:P873",
    "wdt:P1317",
    "wdt:P1669",
    "p:P802",
    "ps:P3300",
    "wdt:P3418",
    "wdt:P1906",
    "wdt:P4314",
    "wdt:P2914",
    "wdt:P3434",
    "wdt:P2442",
    "wdt:P2223",
    "wdt:P3387",
    "wdt:P2660",
    "wdt:P4412",
    "pq:P2210",
    "wdt:P4263",
    "?value",
    "ps:P138",
    "wdt:P3086",
    "wdt:P1160",
    "wdt:P5366",
    "wdt:P4896",
    "wdt:P497",
    "p:P750",
    "wdt:P5465",
    "wdt:P3491",
    "wdt:P4657",
    "wdt:P2519",
    "wdt:P4002",
    "wdt:P2448",
    "wdt:P931",
    "wdt:P2182",
    "wdt:P3033",
    "wdt:P1064",
    "wdt:P4883",
    "p:P451",
    "wdt:P1810",
    "wdt:P4052",
    "p:P97",
    "ps:P444",
    "wdt:P3438",
    "wdt:P2957",
    "wdt:P2983",
    "wdt:P1024",
    "wdt:P3362",
    "wdt:P2810",
    "wdt:P814",
    "wdt:P2797",
    "wdt:P1112",
    "pq:P575",
    "wdt:P835",
    "wdt:P2058",
    "wdt:P4541",
    "wdt:P4908",
    "wdt:P2699",
    "wdt:P3943",
    "wdt:P2527",
    "wdt:P3490",
    "wdt:P3135",
    "ps:P154",
    "ps:P178",
    "wdt:P5898",
    "pq:P1039",
    "wdt:P3546",
    "wdt:P905",
    "wdt:P4659",
    "wdt:P4802",
    "wdt:P3099",
    "pq:P123",
    "ps:P1539",
    "wdt:P941",
    "wdt:P5470",
    "wdt:P2812",
    "wdt:P3415",
    "wdt:P3737",
    "ps:P1581",
    "wdt:P6",
    "wdt:P3915",
    "wdt:P2260",
    "wdt:P1619",
    "wdt:P6260",
    "wdt:P5526",
    "wdt:P5492",
    "wdt:P4664",
    "wdt:P1004",
    "wdt:P498",
    "ps:P2124",
    "wdt:P3701",
    "wdt:P183",
    "wdt:P3377",
    "p:P1191",
    "p:P36",
    "wdt:P2460",
    "wdt:P30",
    "wdt:P5221",
    "wdt:P582",
    "wdt:P3051",
    "wdt:P5035",
    "ps:P1891",
    "wdt:P3374",
    "wdt:P3896",
    "wdt:P106",
    "ps:P2107",
    "wdt:P1392",
    "wdt:P1286",
    "pq:P101",
    "ps:P1636",
    "wdt:P4620",
    "wdt:P195",
    "pq:P1953",
    "wdt:P480",
    "wdt:P4730",
    "wdt:P4904",
    "wdt:P2767",
    "pq:P1107",
    "wdt:P1449",
    "wdt:P991",
    "wdt:P665",
    "wdt:P2203",
    "wdt:P3285",
    "wdt:P5381",
    "wdt:P4285",
    "wdt:P559",
    "wdt:P4122",
    "wdt:P1548",
    "wdt:P2710",
    "wdt:P1910",
    "wdt:P5007",
    "wdt:P3841",
    "wdt:P4501",
    "wdt:P3885",
    "p:P194",
    "wdt:P5173",
    "wdt:P3906",
    "wdt:P511",
    "p:P1431",
    "p:P37",
    "wdt:P5055",
    "p:P2738",
    "wdt:P18",
    "wdt:P5284",
    "wdt:P1826",
    "wdt:P3523",
    "wdt:P4080",
    "wdt:P5133",
    "wdt:P2197",
    "wdt:P3925",
    "pq:P155",
    "pq:P118",
    "wdt:P3797",
    "wdt:P2209",
    "wdt:P5359",
    "wdt:P1190",
    "wdt:P5675",
    "wdt:P3949",
    "wdt:P6257",
    "wdt:P1055",
    "wdt:P1896",
    "wdt:P184",
    "wdt:P1273",
    "wdt:P2172",
    "wdt:P1985",
    "pq:P437",
    "wdt:P176",
    "p:P837",
    "wdt:P371",
    "p:P2131",
    "wdt:P4511",
    "wdt:P351",
    "wdt:P3791",
    "wdt:P1844",
    "wdt:P3803",
    "wdt:P1639",
    "wdt:P2408",
    "wdt:P2652",
    "wdt:P3534",
    "pq:P670",
    "wdt:P1801",
    "pq:P69",
    "wdt:P4574",
    "p:P1538",
    "wdt:P3133",
    "wdt:P5527",
    "wdt:P784",
    "wdt:P361",
    "p:P421",
    "wdt:P3691",
    "ps:P4791",
    "wdt:P353",
    "wdt:P1980",
    "p:P444",
    "wdt:P3064",
    "wdt:P5206",
    "wdt:P2698",
    "wdt:P1846",
    "wdt:P4843",
    "wdt:P770",
    "wdt:P4794",
    "wdt:P2743",
    "wdt:P2627",
    "wdt:P523",
    "wdt:P4967",
    "wdt:P684",
    "ps:P1325",
    "pq:P527",
    "wdt:P2546",
    "wdt:P771",
    "wdt:P432",
    "wdt:P1962",
    "wdt:P1207",
    "wdt:P2787",
    "wdt:P1595",
    "wdt:P3408",
    "wdt:P518",
    "wdt:P22",
    "wdt:P4576",
    "wdt:P715",
    "wdt:P2488",
    "ps:P1346",
    "wdt:P2541",
    "wdt:P2833",
    "wdt:P1455",
    "wdt:P1714",
    "ps:P19",
    "wdt:P444",
    "wdt:P5929",
    "wdt:P647",
    "pq:P790",
    "wdt:P496",
    "wdt:P2114",
    "wdt:P2675",
    "wdt:P3759",
    "wdt:P3383",
    "wdt:P26",
    "wdt:P4852",
    "wdt:P4214",
    "wdt:P2585",
    "wdt:P2528",
    "p:P2061",
    "wdt:P3882",
    "wdt:P4086",
    "wdt:P5422",
    "wdt:P5049",
    "pq:P518",
    "wdt:P3499",
    "ps:P119",
    "wdt:P3305",
    "wdt:P244",
    "wdt:P1651",
    "ps:P1113",
    "wdt:P1695",
    "wdt:P2695",
    "ps:P129",
    "wdt:P1415",
    "wdt:P1654",
    "pq:P400",
    "wdt:P949",
    "wdt:P380",
    "wdt:P360",
    "wdt:P4286",
    "desc",
    "ps:P97",
    "wdt:P1341",
    "wdt:P3151",
    "wdt:P1367",
    "wdt:P3585",
    "wdt:P1594",
    "wdt:P2694",
    "wdt:P1743",
    "wdt:P1761",
    "wdt:P1665",
    "wdt:P2611",
    "wdt:P4375",
    "wdt:P3971",
    "wdt:P3361",
    "wdt:P2106",
    "wdt:P3913",
    "wdt:P2157",
    "p:P98",
    "wdt:P1116",
    "wdt:P882",
    "wdt:P2689",
    "wdt:P3901",
    "wdt:P2753",
    "wdt:P4936",
    "wdt:P3168",
    "wdt:P966",
    "wdt:P2113",
    "wdt:P2198",
    "wdt:P4787",
    "p:P127",
    "wdt:P4637",
    "wdt:P1536",
    "wdt:P5047",
    "wdt:P4341",
    "wdt:P3760",
    "wdt:P5038",
    "wdt:P2704",
    "wdt:P1034",
    "wdt:P3629",
    "wdt:P2052",
    "wdt:P2008",
    "wdt:P2801",
    "ps:P1075",
    "wdt:P1274",
    "wdt:P5460",
    "wdt:P1431",
    "wdt:P1183",
    "wdt:P3292",
    "wdt:P3515",
    "wdt:P109",
    "wdt:P950",
    "wdt:P703",
    "wdt:P2297",
    "wdt:P2252",
    "p:P575",
    "wdt:P4173",
    "wdt:P1351",
    "wdt:P2852",
    "pq:P1393",
    "wdt:P3964",
    "wdt:P291",
    "wdt:P4533",
    "wdt:P1740",
    "wdt:P3662",
    "wdt:P687",
    "wdt:P1889",
    "wdt:P2399",
    "wdt:P3724",
    "wdt:P5172",
    "wdt:P5229",
    "wdt:P1539",
    "wdt:P3804",
    ".",
    "wdt:P968",
    "wdt:P4407",
    "p:P450",
    "wdt:P1056",
    "wdt:P3980",
    "wdt:P4057",
    "wdt:P1461",
    "wdt:P3205",
    "pq:P361",
    "p:P403",
    "wdt:P2925",
    "wdt:P2091",
    "wdt:P5176",
    "wdt:P3909",
    "p:P39",
    "wdt:P1394",
    "wdt:P4607",
    "wdt:P4328",
    "wdt:P2174",
    "wdt:P4953",
    "wdt:P641",
    "wdt:P1251",
    "wdt:P4238",
    "wdt:P4898",
    "wdt:P5895",
    "wdt:P2684",
    "wdt:P653",
    "wdt:P1976",
    "wdt:P592",
    "wdt:P4295",
    "wdt:P1285",
    "ps:P495",
    "wdt:P1340",
    "wdt:P1898",
    "wdt:P1123",
    "wdt:P1609",
    "wdt:P3690",
    "wdt:P2970",
    "wdt:P3492",
    "wdt:P3316",
    "wdt:P711",
    "wdt:P3129",
    "wdt:P3645",
    "wdt:P2730",
    "ps:P1034",
    "wdt:P2769",
    "wdt:P2340",
    "ps:P3342",
    "wdt:P4299",
    "wdt:P2171",
    "wdt:P1364",
    "wdt:P348",
    "wdt:P3934",
    "wdt:P2451",
    "wdt:P971",
    "p:P35",
    "pq:P1350",
    "wdt:P5463",
    "wdt:P3435",
    "ps:P2293",
    "wdt:P5520",
    "wdt:P3158",
    "wdt:P3548",
    "wdt:P4228",
    "wdt:P961",
    "wdt:P218",
    "wdt:P483",
    "lcase",
    "wdt:P3161",
    "wdt:P1293",
    "wdt:P278",
    "wdt:P5575",
    "ps:P1327",
    "p:P625",
    "wdt:P159",
    "wdt:P1939",
    "p:P3761",
    "wdt:P263",
    "wdt:P1978",
    "p:P2789",
    "wdt:P138",
    "wdt:P3181",
    "wdt:P4519",
    "wdt:P2351",
    "wdt:P5468",
    "wdt:P4486",
    "wdt:P4701",
    "wdt:P66",
    "wdt:P832",
    "pq:P2049",
    "pq:P2441",
    "wdt:P5469",
    "wdt:P5063",
    "wdt:P3342",
    "wdt:P4429",
    "wdt:P2175",
    "wdt:P2886",
    "wdt:P1886",
    "wdt:P115",
    "wdt:P1645",
    "wdt:P908",
    "wdt:P3022",
    "wdt:P1686",
    "wdt:P5085",
    "p:P1215",
    "wdt:P3088",
    "ps:P576",
    "ps:P1449",
    "wdt:P4560",
    "SUBJ_1",
    "wdt:P2078",
    "wdt:P5000",
    "wdt:P1287",
    "wdt:P3213",
    "wdt:P5097",
    "wdt:P3866",
    "wdt:P3793",
    "wdt:P175",
    "ps:P190",
    "wdt:P5321",
    "wdt:P1150",
    "wdt:P4362",
    "wdt:P4661",
    "p:P427",
    "ps:P2645",
    "wdt:P1808",
    "wdt:P2818",
    "pq:P1227",
    "wdt:P667",
    "wdt:P1700",
    "wdt:P4850",
    "wdt:P1357",
    "wdt:P2031",
    "wdt:P84",
    "wdt:P795",
    "pq:P560",
    "wdt:P1189",
    "wdt:P1746",
    "wdt:P4481",
    "wdt:P2976",
    "wdt:P629",
    "wdt:P3039",
    "wdt:P3439",
    "wdt:P726",
    "wdt:P433",
    "wdt:P4112",
    "wdt:P1481",
    "wdt:P1662",
    "wdt:P4379",
    "wdt:P4459",
    "wdt:P5582",
    "p:P2119",
    "wdt:P264",
    "ps:P411",
    "p:P2548",
    "p:P1684",
    "wdt:P4955",
    "wdt:P2079",
    "wdt:P1968",
    "wdt:P4436",
    "wdt:P1301",
    "wdt:P2941",
    "wdt:P1434",
    "wdt:P1283",
    "wdt:P461",
    "wdt:P2796",
    "wdt:P4441",
    "wdt:P658",
    "wdt:P2210",
    "wdt:P3157",
    "ps:P1458",
    "ps:P735",
    "?OBJ_5",
    "wdt:P4489",
    "wdt:P136",
    "wdt:P1031",
    "wdt:P674",
    "wdt:P4491",
    "pq:P528",
    "wdt:P4747",
    "wdt:P3522",
    "ps:P1963",
    "wdt:P1470",
    "ps:P348",
    "wdt:P2295",
    "wdt:P4647",
    "wdt:P5215",
    "wdt:P3564",
    "wdt:P2626",
    "wdt:P3502",
    "wdt:P2526",
    "wdt:P1373",
    "wdt:P1079",
    "wdt:P2607",
    "wdt:P398",
    "wdt:P2610",
    "wdt:P123",
    "p:P873",
    "wdt:P4703",
    "wdt:P562",
    "wdt:P4265",
    "wdt:P1684",
    "wdt:P3952",
    "wdt:P149",
    "wdt:P3110",
    "ps:P2935",
    "wdt:P2884",
    "wdt:P852",
    "wdt:P1659",
    "wdt:P2453",
    "wdt:P3162",
    "wdt:P943",
    "wdt:P1225",
    "wdt:P5184",
    "wdt:P1081",
    "wdt:P1396",
    "wdt:P3138",
    "wdt:P1867",
    "pq:P1080",
    "ps:P1787",
    "wdt:P3855",
    "filter",
    "wdt:P4090",
    "wdt:P1407",
    "wdt:P1204",
    "wdt:P721",
    "wdt:P3914",
    "wdt:P575",
    "wdt:P1256",
    "pq:P1351",
    "wdt:P2942",
    "wdt:P3083",
    "wdt:P2035",
    "wdt:P1606",
    "wdt:P5430",
    "p:P1344",
    "wdt:P2597",
    "pq:P598",
    "wdt:P5531",
    "wdt:P3553",
    "wdt:P923",
    "wdt:P3036",
    "wdt:P434",
    "p:P1787",
    "wdt:P4980",
    "wdt:P558",
    "wdt:P1050",
    "wdt:P1815",
    "wdt:P493",
    "wdt:P4224",
    "wdt:P1368",
    "wdt:P6000",
    "wdt:P465",
    "p:P2284",
    "wdt:P1739",
    "wdt:P1332",
    "wdt:P4912",
    "wdt:P3409",
    "wdt:P2012",
    "wdt:P4774",
    "wdt:P2148",
    "wdt:P1195",
    "wdt:P2324",
    "wdt:P4537",
    "wdt:P5354",
    "wdt:P2057",
    "wdt:P4844",
    "wdt:P3746",
    "ps:P1436",
    "p:P1875",
    "wdt:P1025",
    "wdt:P3379",
    "ps:P1174",
    "wdt:P5344",
    "wdt:P1305",
    "p:P1109",
    "STR_VALUE_1",
    "wdt:P2661",
    "pq:P4187",
    "wdt:P525",
    "p:P3602",
    "wdt:P2390",
    "wdt:P5431",
    "wdt:P849",
    "wdt:P2992",
    "wdt:P2732",
    "wdt:P837",
    "ps:P1352",
    "ps:P443",
    "wdt:P3046",
    "wdt:P2850",
    "wdt:P3240",
    "wdt:P2786",
    "ps:P969",
    "p:P3300",
    "wdt:P1529",
    "p:P170",
    "wdt:P748",
    "wdt:P827",
    "wdt:P2984",
    "wdt:P301",
    "wdt:P1458",
    "wdt:P1897",
    "wdt:P594",
    "wdt:P2686",
    "pq:P4649",
    "wdt:P436",
    "pq:P474",
    "wdt:P4279",
    "wdt:P2946",
    "wdt:P4768",
    "wdt:P4783",
    "wdt:P1538",
    "wdt:P2789",
    "wdt:P381",
    "wdt:P114",
    "p:P1376",
    "wdt:P1220",
    "wdt:P3068",
    "wdt:P3363",
    "wdt:P3075",
    "p:P241",
    "p:P463",
    "wdt:P20",
    "wdt:P529",
    "wdt:P1003",
    "wdt:P1725",
    "pq:P1012",
    "as",
    "wdt:P1320",
    "wdt:P2944",
    "wdt:P3935",
    "ps:P2238",
    "p:P1539",
    "wdt:P2614",
    "wdt:P3100",
    "wdt:P1830",
    "wdt:P4186",
    "wdt:P6014",
    "wdt:P3476",
    "wdt:P1296",
    "wdt:P1453",
    "wdt:P3230",
    "ps:P199",
    "wdt:P1128",
    "wdt:P5380",
    "wdt:P1121",
    "wdt:P2142",
    "wdt:P3957",
    "ps:P828",
    "wdt:P2464",
    "wdt:P4065",
    "wdt:P4474",
    "wdt:P3156",
    "wdt:P248",
    "wdt:P4710",
    "wdt:P5392",
    "wdt:P805",
    "wdt:P500",
    "wdt:P2204",
    "wdt:P651",
    "p:P3103",
    "wdt:P798",
    "wdt:P1161",
    "wdt:P2966",
    "wdt:P3429",
    "wdt:P3582",
    "OBJ_1",
    "p:P706",
    "pq:P2352",
    "wdt:P3324",
    "wdt:P708",
    "p:P571",
    "p:P505",
    "ps:P3000",
    "wdt:P5441",
    "p:P2522",
    "wdt:P4159",
    "wdt:P4638",
    "p:P1435",
    "wdt:P3846",
    "wdt:P3823",
    "wdt:P4663",
    "wdt:P3782",
    "ps:P2300",
    "wdt:P4016",
    "wdt:P4502",
    "year",
    "wdt:P1838",
    "wdt:P3706",
    "wdt:P4792",
    "pq:P459",
    "wdt:P1576",
    "wdt:P393",
    "ps:P2075",
    "wdt:P4330",
    "ps:P2548",
    "wdt:P3559",
    "p:P1174",
    "wdt:P1397",
    "p:P1766",
    "wdt:P3087",
    "wdt:P1556",
    "wdt:P4754",
    "wdt:P3103",
    "wdt:P3267",
    "wdt:P3264",
    "wdt:P4526",
    "wdt:P4807",
    "p:P1540",
    "wdt:P5356",
    "wdt:P1786",
    "wdt:P141",
    "wdt:P4992",
    "wdt:P1751",
    "wdt:P1060",
    "wdt:P5219",
    "wdt:P533",
    "wdt:P3871",
    "wdt:P1027",
    "ps:P2067",
    "wdt:P2688",
    "wdt:P4871",
    "wdt:P3215",
    "p:P2884",
    "wdt:P101",
    "p:P461",
    "wdt:P3990",
    "wdt:P1410",
    "wdt:P942",
    "wdt:P2376",
    "wdt:P2232",
    "wdt:P407",
    "wdt:P2248",
    "wdt:P451",
    "wdt:P4342",
    "wdt:P2830",
    "wdt:P219",
    "pq:P877",
    "ps:P485",
    "wdt:P1082",
    "wdt:P1873",
    "wdt:P1802",
    "wdt:P3838",
    "wdt:P4418",
    "wdt:P503",
    "wdt:P167",
    "ps:P205",
    "wdt:P3982",
    "wdt:P1028",
    "wdt:P522",
    "wdt:P3291",
    "wdt:P746",
    "p:P178",
    "wdt:P2888",
    "wdt:P347",
    "wdt:P2631",
    "wdt:P3621",
    "wdt:P939",
    "wdt:P2665",
    "wdt:P5397",
    "wdt:P4383",
    "wdt:P1715",
    "pq:P1268",
    "wdt:P3579",
    "wdt:P2068",
    "wdt:P685",
    "wdt:P3541",
    "pq:P281",
    "wdt:P4952",
    "wdt:P4411",
    "wdt:P5036",
    "wdt:P4053",
    "wdt:P3721",
    "pq:P1705",
    "wdt:P1567",
    "p:P1582",
    "wdt:P3186",
    "wdt:P5331",
    "wdt:P194",
    "pq:P2561",
    "wdt:P2474",
    "wdt:P3392",
    "wdt:P4104",
    "wdt:P1148",
    "wdt:P5161",
    "wdt:P3018",
    "wdt:P3056",
    "wdt:P1792",
    "wdt:P1990",
    "wdt:P3619",
    "wdt:P2255",
    "wdt:P2162",
    "wdt:P3074",
    "pq:P2125",
    "wdt:P235",
    "wdt:P1592",
    "wdt:P2989",
    "p:P530",
    "wdt:P3844",
    "wdt:P4772",
    "wdt:P4200",
    "wdt:P2064",
    "wdt:P3953",
    "wdt:P2638",
    "wdt:P3320",
    "wdt:P1191",
    "wdt:P1047",
    "wdt:P1840",
    "p:P1082",
    "wdt:P1585",
    "wdt:P639",
    "wdt:P5706",
    "pq:P747",
    "ps:P1435",
    "wdt:P1421",
    "wdt:P2278",
    "wdt:P4494",
    "wdt:P4902",
    "ps:P2284",
    "wdt:P2875",
    "wdt:P4103",
    "ps:P26",
    "wdt:P4834",
    "wdt:P460",
    "wdt:P5493",
    "wdt:P4446",
    "wdt:P3416",
    "wdt:P2188",
    "wdt:P4015",
    "wdt:P2800",
    "wdt:P2423",
    "wdt:P2115",
    "wdt:P713",
    "wdt:P3761",
    "wdt:P3670",
    "wdt:P4272",
    "wdt:P4145",
    "wdt:P4171",
    "pq:P149",
    "p:P3025",
    "wdt:P395",
    "wdt:P4439",
    "wdt:P208",
    "wdt:P5595",
    "wdt:P3923",
    "p:P2046",
    "wdt:P4262",
    "p:P749",
    "wdt:P5669",
    "wdt:P1279",
    "wdt:P2176",
    "wdt:P2289",
    "wdt:P3052",
    "{",
    "wdt:P1614",
    "wdt:P5295",
    "ps:P2128",
    "wdt:P5136",
    "wdt:P793",
    "ps:P607",
    "wdt:P1203",
    "pq:P2937",
    "ps:P463",
    "wdt:P508",
    "asc",
    "wdt:P859",
    "wdt:P2357",
    "wdt:P3693",
    "wdt:P113",
    "wdt:P415",
    "pq:P580",
    "wdt:P1086",
    "wdt:P4906",
    "wdt:P3066",
    "p:P576",
    "wdt:P714",
    "wdt:P3628",
    "wdt:P828",
    "ps:P706",
    "wdt:P375",
    "wdt:P1908",
    "wdt:P3261",
    "p:P1429",
    "pq:P5139",
    "wdt:P103",
    "wdt:P1885",
    "wdt:P374",
    "ps:P1036",
    "wdt:P5496",
    "wdt:P916",
    "p:P1279",
    "wdt:P1687",
    "wdt:P1992",
    "wdt:P4421",
    "pq:P1552",
    "ps:P137",
    "p:P551",
    "wdt:P435",
    "wdt:P1057",
    "(",
    "ps:P159",
    "p:P828",
    "wdt:P1331",
    "wdt:P3615",
    "ps:P408",
    "wdt:P2522",
    "wdt:P3599",
    "wdt:P3188",
    "wdt:P88",
    "wdt:P2190",
    "wdt:P1282",
    "ps:P1082",
    "wdt:P3698",
    "wdt:P2728",
    "wdt:P4182",
    "wdt:P1816",
    "wdt:P3147",
    "wdt:P5202",
    "wdt:P1138",
    "wdt:P1045",
    "wdt:P2459",
    "wdt:P4197",
    "wdt:P1955",
    "ps:P180",
    "p:P2283",
    "wdt:P3749",
    "wdt:P3344",
    "p:P2632",
    "wdt:P2894",
    "p:P3919",
    "wdt:P2343",
    "wdt:P4978",
    "p:P885",
    "wdt:P5135",
    "wdt:P1780",
    "wdt:P2095",
    "wdt:P802",
    "wdt:P1167",
    "wdt:P3250",
    "p:P969",
    "wdt:P2216",
    "wdt:P41",
    "wdt:P1827",
    "wdt:P5477",
    "wdt:P1099",
    "wdt:P5534",
    "wdt:P1442",
    "wdt:P128",
    "wdt:P664",
    "wdt:P4782",
    "wdt:P4971",
    "wdt:P2480",
    "wdt:P1958",
    "wdt:P2876",
    "wdt:P1266",
    "wdt:P180",
    "wdt:P3639",
    "wdt:P4733",
    "wdt:P3933",
    "wdt:P2811",
    "wdt:P3535",
    "wdt:P4301",
    "wdt:P1115",
    "p:P2225",
    "wdt:P3814",
    "wdt:P1561",
    "wdt:P2981",
    "wdt:P2922",
    "wdt:P707",
    "wdt:P5410",
    "wdt:P3059",
    "wdt:P4380",
    "p:P205",
    "wdt:P4854",
    "wdt:P5030",
    "wdt:P4007",
    "wdt:P3113",
    "wdt:P765",
    "p:P38",
    "wdt:P2956",
    "wdt:P2749",
    "ps:P1559",
    "wdt:P2221",
    "wdt:P1164",
    "wdt:P3172",
    "wdt:P4666",
    "wdt:P4394",
    "wdt:P595",
    "wdt:P1376",
    "p:P2936",
    "p:P460",
    "wdt:P1051",
    "wdt:P3187",
    "wdt:P4220",
    "wdt:P4877",
    "wdt:P1580",
    "ps:P585",
    "wdt:P2369",
    "p:P1596",
    "wdt:P57",
    "wdt:P1303",
    "wdt:P4600",
    "wdt:P4584",
    "pq:P1114",
    "wdt:P2263",
    "wdt:P1365",
    "wdt:P1059",
    "wdt:P2997",
    "wdt:P1685",
    "pq:P2178",
    "wdt:P657",
    "wdt:P5263",
    "wdt:P5121",
    "wdt:P1429",
    "ps:P2177",
    "ps:P1454",
    "wdt:P3985",
    "wdt:P5086",
    "wdt:P3938",
    "wdt:P1313",
    "wdt:P3612",
    "wdt:P2029",
    "ps:P1545",
    "p:P512",
    "p:P2407",
    "ps:P3919",
    "wdt:P2760",
    "ps:P2522",
    "wdt:P1253",
    "wdt:P2857",
    "wdt:P414",
    "wdt:P171",
    "wdt:P178",
    "wdt:P2978",
    "ps:P1898",
    "wdt:P2635",
    "wdt:P1185",
    "wdt:P2793",
    "wdt:P1088",
    "wdt:P3395",
    "wdt:P4023",
    "wdt:P1125",
    "wdt:P2431",
    "ps:P570",
    "wdt:P5900",
    "wdt:P3376",
    "wdt:P624",
    "wdt:P1424",
    "wdt:P3602",
    "ps:P747",
    "wdt:P4098",
    "p:P272",
    "wdt:P872",
    "wdt:P3165",
    "wdt:P1182",
    "wdt:P156",
    "wdt:P1049",
    "wdt:P1299",
    "wdt:P1237",
    "wdt:P702",
    "wdt:P1445",
    "p:P580",
    "wdt:P4387",
    "wdt:P3108",
    "wdt:P1258",
    "wdt:P1901",
    "wdt:P809",
    "wdt:P957",
    "pq:P4536",
    "wdt:P2055",
    "ps:P162",
    "p:P138",
    "wdt:P1995",
    "wdt:P2855",
    "wdt:P605",
    "wdt:P5357",
    "ps:P1109",
    "wdt:P1710",
    "p:P1449",
    "wdt:P724",
    "wdt:P3536",
    "wdt:P1552",
    "ps:P371",
    "wdt:P1578",
    "wdt:P886",
    "p:P1963",
    "wdt:P4255",
    "wdt:P2573",
    "wdt:P5478",
