filled_paraphrased_canonical	masked_sparql_query
Сколько в среднем составляет длина границ страны, в юрисдикции которой находится Николо Шартомский монастырьDUMMY?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Первый правитель Израиль. Когда родился?	select ?x0 where { SUBJ_1 dr:first_ruler ?dummy . ?dummy dr:birth_day ?x0 . }
Когда у Федор Андреевич Бронников появились братья и сёстры?	select count ( distinct ?x0 ) where { SUBJ_1 dr:sibling ?x0 . }
Сколько раз вступала в брак мать Григорий Андреевич Абрикосов?	select ?x0 where { SUBJ_1 dr:mother ?dummy . ?dummy dr:marriage_count ?x0 . }
В компании-владельце Google Analytics сколько в сумме сотрудников?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Дата создания места, в котором обучался Петр Красилов?	select ?x0 where { SUBJ_1 dr:education ?dummy . ?dummy dr:creation_date ?x0 . }
Сколько максимально по времени идёт фильм, а котором режиссер и актёр одновременно Литвинов Николай Владимирович?	select ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy wdt:p2047 ?x0 . }
Все аккаунты в Твиттере у родственников Джордж Бест?	select count ( distinct ?x0 ) where { SUBJ_1 dr:relative ?dummy . ?dummy dr:twitter ?x0 . }
Сколько человек на квадратный километр живет в стране, гражданкой которой является Майка Монро?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:population_density ?x0 . }
Какие люди в данный момент живут в Trigger?	select distinct ?x0 where { ?x0 dr:residence OBJ_1 . }
В каком количестве компаний директором является Илияна Йотова?	select count ( distinct ?x0 ) where { ?x0 dr:company_director OBJ_1 . }
Суммарная длина границ страны,где географически расположена Ксанти?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:border_length ?x0 . }
В честь кого назван элемент HMGB1?	select distinct ?x0 where { ?x0 dr:element_by_named_after OBJ_1 . }
Можно узнать твиттер у мужа Рославец Николай Андреевич?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy dr:twitter ?x0 . }
Какой размер плотности населения в Приднестровская Молдавская Республика?	select distinct ?x0 where { SUBJ_1 dr:population_density ?x0 . }
Много ли книг написал автор произведения Hyouka ?	select ?x0 where { SUBJ_1 dr:author ?dummy . ?dummy dr:count_works_char ?x0 . }
Какая минимальная ширина места, в котором находится Любимовка?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:width ?x0 . }
Какое количество в сумме наименований у элемента, названного в честь Плимут?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:alias ?x0 . }
Возможно ли наличие родственников у Дакре Монтгомери и Величко Наталья Яковлевна?	select ?x0 where { ?x0 dr:relative OBJ_1 . ?x0 dr:relative OBJ_1 . }
В каком родилась супруга Ройтеман Карлос?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy dr:birth_day ?x0 . }
Какой основной вид деятельности изобретателя США?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:main_field_of_work ?x0 . }
Какой девиз у компании Лебенсборн?	select distinct ?x0 where { SUBJ_1 dr:company_motto ?x0 . }
Сколько частей учавствовал Какаши Хатакэ?	select count ( distinct ?x0 ) where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:number_of_parts ?x0 . }
Состоит ли в настоящее время в браке директор Prime Video?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Там где проживает Замазеева Анна Владимировна сколько сейчас рабочих мест?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:count_works ?x0 . }
Кто такие - родственники Тамара Петровна Семина?	select distinct ?x0 where { SUBJ_1 dr:relative ?x0 . }
Сколько в общей сложности занимает место, где расположена Казахстан, по площади?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:area ?x0 . }
У компании телевидение Какой логотип?	select distinct ?x0 where { SUBJ_1 dr:company_logo ?x0 . }
: Сколько написано человек, которым вдохновлялся Уле Гуннар Сульшер?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:count_works ?x0 . }
Как звали родителей Шарни Винсон?	select distinct ?x0 where { SUBJ_1 dr:parent ?x0 . }
Суммарная площадь места, в котором развивается сюжет Манас?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:area ?x0 . }
К какому числу партий имел отношение Кирилл Игоревич Крок?	select count ( distinct ?x0 ) where { SUBJ_1 dr:political_party ?x0 . }
Какова сумма валентностей химического элемента, названного в честь Южноуральск?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:valence ?x0 . }
Дата открытия места, на территории которого расположена паропамиз?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:discovered_at ?x0 . }
Какое количество членов совета директоров в компании Verizon Communications?	select count ( distinct ?x0 ) where { SUBJ_1 dr:company_boardmembers ?x0 . }
Когда родился родитель Фил Спенсер?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy dr:birth_day ?x0 . }
Какой родной язык был у Арагорн в произведении?	select ?x0 where { SUBJ_1 dr:native_language ?dummy . ?dummy dr:name ?x0 . }
Наивысший предел длины границ страны, в юрисдикции которой находится ЛоретоDUMMY?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Сколькосуществует страна, на территории которой расположен центральный офис Следственный комитет Российской Федерации?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:period_country ?x0 . }
Какие погодные условия на территории Великобритания?	select distinct ?x0 where { SUBJ_1 dr:climate ?x0 . }
Подскажите длину границ страны, в которой расположено Шарлевиль Мезьер?	select sum ( ?x0 ) where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:border_length ?x0 . }
Какая минимальная высота над уровнем моря у места там, где на текущий момент живёт Вадим Валентинович Кумин?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Какая общая площадь страны, на территории которой находится Лапино?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:area ?x0 . }
Сколько составляет ширина местности, в котором расположен Сокулка?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:width ?x0 . }
Компания-владелец Bungie сколько всего насчитывает сотрудников?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Какова дата основания государства, где находится Михайловка?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Сколько водоёмов окружают Бельцы?	select count ( distinct ?x0 ) where { SUBJ_1 dr:wash ?x0 . }
Кто по профессии Кастельянос Хосе Артуро?	select distinct ?x0 where { SUBJ_1 dr:main_field_of_work ?x0 . }
Какое количество частей в книге, в которой есть персонаж Каратель?	select count ( distinct ?x0 ) where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:number_of_parts ?x0 . }
Можете назвать количество Дееспособность всего?	select count ( distinct ?x0 ) where { ?x0 dr:whois OBJ_1 . }
Каковы размеры в ширину водоема, омывающего берега Китай?	select distinct ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:width ?x0 . } order by desc ( ?x0 )
Какая в среднем глубина водоемов, омывающих Япония?	select ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:depth ?x0 . }
Каков основной род занятий человека , находящегося на должности директора Черноморнефтегаз?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:main_field_of_work ?x0 . }
Количество детей человека, от которого Сергей Пархоменко имеет ребенка?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:child_count ?x0 . }
Какое количество стран омывается водоемами Арчединско Донские пески?	select count ( distinct ?x0 ) where { ?x0 dr:wash OBJ_1 . }
Какая средняя длина границ страны, которая граничит со Российская империя?	select distinct ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:border_length ?x0 . } order by desc ( ?x0 )
Какая формула у европий?	select distinct ?x0 where { SUBJ_1 dr:chemical_formula ?x0 . }
Чем занимается по жизни отец Саиф Али Хан?	select ?x0 where { SUBJ_1 dr:father ?dummy . ?dummy dr:main_field_of_work ?x0 . }
Длина места в котором располагаются притоки реки Хаэн?	select distinct ?x0 where { SUBJ_1 dr:river_inflows ?dummy . ?dummy dr:length ?x0 . } order by desc ( ?x0 )
Кто выступает в качестве сценариста фильма Железный человек 2?	select distinct ?x0 where { SUBJ_1 wdt:p58 ?x0 . }
Длина улицы, на которой стоит Парк Ривьера?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:length ?x0 . }
В каком году Филипп Лам прекратил заниматься творческой деятельностью?	select distinct ?x0 where { SUBJ_1 dr:work_period_end ?x0 . }
Какое общее количество компаний выпускающих фильм ужасов?	select count ( distinct ?x0 ) where { ?x0 dr:company_products OBJ_1 . }
Суммарная величина плотности населения страны, в которой расположена Западный Буг?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:population_density ?x0 . }
Сколько компаний основано Питер Мейхью ?	select count ( distinct ?x0 ) where { ?x0 dr:company_founder OBJ_1 . }
Как много детей у Лэйни Казан?	select distinct ?x0 where { SUBJ_1 wdt:p1971 ?x0 . }
Сколько логотипов у компании, которая владеет Raiffeisen Bank International, в среднем?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_logo ?x0 . }
У человека, основавшего компанию Всемирный обзор ценностей, какое настоящее полное имя ?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:real_full_name ?x0 . }
Дата смерти русского мореплавателя, первооткрывателя Большой Бангкок?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:death_date ?x0 . }
Страна, граничащая с Турция?	select ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:period_country ?x0 . }
Сколько государств соседствует со страной, ближайшей к Левантийское море?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:numberneighboringcountries ?x0 . }
Каково общее число кинокартин, снятых в Абаша?	select count ( distinct ?x0 ) where { ?x0 wdt:p915 OBJ_1 . }
почему город Индерборский кому-то родной?	select distinct ?x0 where { ?x0 dr:native_city OBJ_1 . }
Какова суммарная длина территории, в которой расположен Шахринав?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:length ?x0 . }
Какое на самом деле имя, полное и настоящее, у человека, открывшего Синтетические каннабиноиды?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:real_full_name ?x0 . }
В каком году была основана организация, производящая продукцию компании исследование?	select ?x0 where { SUBJ_1 dr:company_products ?dummy . ?dummy dr:company_inception_date ?x0 . }
Какая максимальная длина места, где расположен Юрское побережье?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:length ?x0 . }
Какую минимальную площадь имеет город с Арамашево?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:area ?x0 . }
Есть химический элемент названный в честь Площадь Стачек?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:alias ?x0 . }
Название притоков Даньян Куньшаньский виадук?	select distinct ?x0 where { SUBJ_1 dr:river_inflows ?x0 . }
Как долго страна граничит с Приднестровская Молдавская Республика?	select ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:period_country ?x0 . }
Как неофициально называют родственника Попов Петр Семенович?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:nickname ?x0 . }
Какова дата основания страны, в которой происходят действия Рай?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Как по-другому называется химическое вещество, которое является основным компонентом Гидроксотрихлорид рутения?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
Книга с персонажем Дворный Иван Васильевич, автор?	select ?x0 where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:author ?x0 . }
Где происходят действия книги Мойдодыр?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:political_own ?x0 . }
сколько у мужа Остович Рейчел всего детей?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy dr:child_count ?x0 . }
Лозунг компании Volkswagen?	select distinct ?x0 where { SUBJ_1 dr:company_motto ?x0 . }
Химическое вещество, являющееся основным компонентом титанат кадмия, как называется по-другому?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
Какова средняя длина территории, в которой расположен Карпатос?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:length ?x0 . }
Сколько рек-притоков Каневская?	select distinct ?x0 where { SUBJ_1 dr:river_inflows ?dummy . ?dummy dr:length ?x0 . } order by desc ( ?x0 )
Какое количество адресов у центрального офиса компании Ozon?	select count ( distinct ?x0 ) where { SUBJ_1 dr:company_hq_location ?x0 . }
Какой адрес у Полсдоттир Айвер?	select distinct ?x0 where { SUBJ_1 dr:residence ?x0 . }
Какая площадь места, где живёт Конаныхин Александр Павлович?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:area ?x0 . }
Сколько всего имеет альтернативных наименований похороны?	select count ( distinct ?x0 ) where { SUBJ_1 dr:alias ?x0 . }
Знаете ли Вы когда была придумана книга, главным персонажем которой является Черная вдова?	select ?x0 where { SUBJ_1 dr:main_character ?dummy . ?dummy dr:inception ?x0 . }
Сколько братьев у Джонсон Тони?	select distinct ?x0 where { ?x0 dr:sibling OBJ_1 . }
Какая минимальная площадь того места, в котором развивается процесс сюжета Убей его?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:area ?x0 . }
Количество вакансий в стране, в которой к которой географически принадлежит Чебоксарское водохранилище?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:count_works ?x0 . }
Какое количество детей у  создателя персонажа с именем Каратель?	select ?x0 where { SUBJ_1 dr:creator ?dummy . ?dummy dr:child_count ?x0 . }
Каково число рабочих мест в стране, в которой географически расположен Цихисдзири?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:count_works ?x0 . }
Какое количество проживающих в данный момент на Укаша ата?	select count ( distinct ?x0 ) where { ?x0 dr:residence OBJ_1 . }
Где книга с Саша Белый?	select ?x0 where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:place_of_origin ?x0 . }
Какое наибольшее значение составляет длина границ государства, находящегося под юрисдикцией ВишневоеDUMMY?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Когда придумана книга, где главный персонаж Питер Паркер?	select ?x0 where { SUBJ_1 dr:main_character ?dummy . ?dummy dr:inception ?x0 . }
Каким родом занятий занимается мать Эмили Перкинс?	select ?x0 where { SUBJ_1 dr:mother ?dummy . ?dummy dr:main_field_of_work ?x0 . }
Каким колличеством логотипов пользуется компания Sephora?	select count ( distinct ?x0 ) where { SUBJ_1 dr:company_logo ?x0 . }
Женился ли отец Лариса Анатольевна Лужина?	select ?x0 where { SUBJ_1 dr:father ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Это я Эдичка стиль написания ?	select distinct ?x0 where { ?x0 dr:present_in_literary_work OBJ_1 . }
Какова минимальная площадь города, в котором в данный момент живёт Евгений Павлович Родыгин?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:area ?x0 . }
Кто создал социальную сеть Mono?	select distinct ?x0 where { SUBJ_1 dr:company_founder ?x0 . }
Сказки дядюшки Римуса жанр ?	select distinct ?x0 where { ?x0 dr:present_in_literary_work OBJ_1 . }
Насколько мало сотрудников в компании, владеющей Ганза?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Много ли раз был женат родственник Сюй Синь?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:marriage_count ?x0 . }
Что за Твиттер  автора произведения Земля Санникова?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:twitter ?x0 . }
 Какой ник в твиттере мужа Джон Непер?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy dr:twitter ?x0 . }
Какова продолжительность существования страны, в юрисдикции которой находится Рижский замок?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
Полное имя у ребёнка Гордон Рамзи?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:real_full_name ?x0 . }
Много ли основателей у компании Машина времени?	select count ( distinct ?x0 ) where { SUBJ_1 dr:company_founder ?x0 . }
Какое количество стран расположено рядом со страной, в которой был создан рассказ Теория справедливости?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:numberneighboringcountries ?x0 . }
Продолжительность существования страны, частью которой является Германский рейх?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:period_country ?x0 . }
Сколько был женат человек, чьим творчеством был вдохновлен Дмитрий Евгеньевич Афиногенов?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Какова средняя длина границ страны, которая граничит со Франция?	select distinct ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:border_length ?x0 . } order by desc ( ?x0 )
В какой компании директором работает  Прохорова Анна Александровна?	select distinct ?x0 where { ?x0 dr:company_director OBJ_1 . }
 Какая самая большая  площадь города, в котором в данный момент живёт Пантелеймон Александрович Кулиш?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:area ?x0 . }
Когда были написаны произведения Королева Марго и Ревизор?	select ?x0 where { ?x0 dr:wrote OBJ_1 . ?x0 dr:wrote OBJ_1 . }
Насколько много человек, являющихся провинция по профессии?	select count ( distinct ?x0 ) where { ?x0 dr:whois OBJ_1 . }
Какова формула у основного элемента дигитонин?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:chemical_formula ?x0 . }
Год рождения основателя компании Ликинский автобусный завод ?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:birth_day ?x0 . }
Железный человек персонаж, суммарно в скольких частах он присутствует?	select count ( distinct ?x0 ) where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:number_of_parts ?x0 . }
В каком году был основан город, являющийся родиной Роса Ликсом?	select ?x0 where { SUBJ_1 dr:native_city ?dummy . ?dummy dr:date_foundation ?x0 . }
Как на самом деле зовут директора Кабинет США?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:real_full_name ?x0 . }
Сколько всего людей сейчас проживает на Вилюйское плато?	select count ( distinct ?x0 ) where { ?x0 dr:residence OBJ_1 . }
Какое количество лет существует страна, создавшая компанию OneRepublic?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:period_country ?x0 . }
В стране, где находятся Кантемировская, какая протяженность границ?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Столицей какой страны является Тестовская и какова плотность населения этой страны?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:population_density ?x0 . }
Состоит ли Африканда в альянсе?	select distinct ?x0 where { ?x0 dr:parts_alliance OBJ_1 . }
Саратовский академический театр драмы имени И А Слонова где географически расположена?	select distinct ?x0 where { SUBJ_1 dr:locatedin ?x0 . }
Какая максимальная ширина места, в котором находится Период Сражающихся царств?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:width ?x0 . }
Дата смерти русского мореплавателя, первооткрывателя мост Сеченьи?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:death_date ?x0 . }
Сколько браков было у человека, творчеством которого был вдохновлён Кирнарская Дина Константиновна?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:marriage_count ?x0 . }
Сколько сотрудников в штате организации, являющейся создателем компании Versace?	select ?x0 where { SUBJ_1 dr:company_parent ?dummy . ?dummy dr:company_employment ?x0 . }
Сколько часов минимально нужно для просмотра фильма, похожего на Человек из стали?	select sum ( ?x0 ) where { SUBJ_1 dr:issimilarto ?dummy . ?dummy wdt:p2047 ?x0 . }
У всех членов совета директоров компании Кировский завод есть жены?	select ?x0 where { SUBJ_1 dr:company_boardmembers ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Состоит ли в браке сейчас родитель Жданов Виктор Михайлович?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Какое произведение создал Матвеев Александр Терентьевич?	select distinct ?x0 where { ?x0 dr:hasauthor OBJ_1 . }
Чем отличается сылка с хим схемой компании Sade от других схем?	select ?x0 where { SUBJ_1 dr:company_products ?dummy . ?dummy dr:chemical_structure ?x0 . }
Сколько и какие жанры в фильме, похожем на фильм Бойцовский клуб?	select ?x0 where { SUBJ_1 dr:issimilarto ?dummy . ?dummy dr:hasgeneralfilmgenre ?x0 . }
Что за офис расположен в Первая Санкт Петербургская классическая гимназия?	select distinct ?x0 where { ?x0 dr:company_hq_location OBJ_1 . }
Какова протяженность места, где находятся притоки Сарыколь?	select distinct ?x0 where { SUBJ_1 dr:river_inflows ?dummy . ?dummy dr:length ?x0 . } order by desc ( ?x0 )
Численность компаний где Болеслав III Кривоустый является директором?	select count ( distinct ?x0 ) where { ?x0 dr:company_director OBJ_1 . }
Назовите минимальную площадь города, в котором в данный момент живёт Владислав Юрьевич Безбородов?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:area ?x0 . }
Какой длиной границы обладает страна, где происходят события Shiki?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:border_length ?x0 . }
Число жанров у фильма, похожего на фильм Инферно?	select ?x0 where { SUBJ_1 dr:issimilarto ?dummy . ?dummy dr:hasgeneralfilmgenre ?x0 . }
Платт Бен в скольких компаниях является директором?	select count ( distinct ?x0 ) where { ?x0 dr:company_director OBJ_1 . }
Какое суммарное количество логотипов у компании, владеющей Metro Goldwyn Mayer?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_logo ?x0 . }
Продукты, выпущенные компанией Азимут?	select count ( distinct ?x0 ) where { SUBJ_1 dr:company_products ?x0 . }
Кто в настоящее время проживает в Проспект Александровской Фермы?	select distinct ?x0 where { ?x0 dr:residence OBJ_1 . }
Что изобретают в Нидерланды?	select distinct ?x0 where { ?x0 wdt:p495 OBJ_1 . }
Как имя того, кто придумал Жилстройсбербанк Казахстана?	select distinct ?x0 where { SUBJ_1 dr:company_founder ?x0 . }
Суммарное время существование страны , на территории которой расположен центральный офис немецкая ядерная программа?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:period_country ?x0 . }
 Какой ник в твиттере мужа Су Лиза?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy dr:twitter ?x0 . }
Когда появился на свет родственник Хупер Тоуб?	select ?x0 where { SUBJ_1 dr:relative ?dummy . ?dummy dr:birth_day ?x0 . }
Человек, который является членом совета директоров компании Hilton Hotels, женат?	select ?x0 where { SUBJ_1 dr:company_boardmembers ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Посчитайте, какая общая площадь места, в котором развивается сюжет Путешествие Алисы?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:area ?x0 . }
Республика ШКИД - это главные герои какого произведения ?	select distinct ?x0 where { ?x0 dr:main_character_female OBJ_1 . }
Какое число логотипов у компании Барби?	select count ( distinct ?x0 ) where { SUBJ_1 dr:company_logo ?x0 . }
Сколько раз женился основатель компании Respawn Entertainment?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:marriage_count ?x0 . }
Директором каких компаний является Радзинский Станислав Адольфович?	select count ( distinct ?x0 ) where { ?x0 dr:company_director OBJ_1 . }
Какое количество лет прожил первооткрыватель Патриот Украины?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:death_age ?x0 . }
Какова максимальная высота над уровнем моря у места, в котором в текущий момент живёт Уоррен Эллис?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Какова численность проживающих на Анапский маяк?	select count ( distinct ?x0 ) where { ?x0 dr:residence OBJ_1 . }
На чем играет Дикуль Валентин Иванович?	select distinct ?x0 where { SUBJ_1 wdt:p1303 ?x0 . }
Как давно умер Наоми Фонер?	select distinct ?x0 where { SUBJ_1 dr:death_date ?x0 . }
Какой город ближе всего расположен к Канада?	select distinct ?x0 where { ?x0 dr:locatedinclosest OBJ_1 . }
Чем занимается по жизни отец Тирни Киран?	select ?x0 where { SUBJ_1 dr:father ?dummy . ?dummy dr:main_field_of_work ?x0 . }
Полное имя у ребёнка Пуришкевич Владимир Митрофанович?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:real_full_name ?x0 . }
Какой логотип у организации, основавшей FireBase?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:company_logo ?x0 . }
В скольки жанрах минимум снят фильм Джоан Кроуфорд?	select ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy dr:hasgeneralfilmgenre ?x0 . }
Когда дата смерти человека, основавший Бакиханов?	select ?x0 where { SUBJ_1 dr:person_foundation ?dummy . ?dummy dr:death_date ?x0 . }
Численность сотрудников в штате организации, владельцем которой является акустика?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Какой год создания организации, одобрившей и принявшей геноцид?	select ?x0 where { SUBJ_1 dr:reformer ?dummy . ?dummy dr:company_inception_date ?x0 . }
В ЦУМ есть сылка с химечской схемой ?	select ?x0 where { SUBJ_1 dr:company_products ?dummy . ?dummy dr:chemical_structure ?x0 . }
Роман Николаевич Широков это чья дочь?	select distinct ?x0 where { ?x0 dr:child OBJ_1 . }
Полное имя человека, творчеством которого был вдохновлён Пауль фон Гинденбург?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:real_full_name ?x0 . }
Как много работ написал человек, которым вдохновлялся Дана Айви?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:count_works ?x0 . }
Сколько существует страна в которой Гран Чако?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:period_country ?x0 . }
Сколько составляет максимальная площадь страны, граничащей с Германия ?	select sum ( ?x0 ) where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:area ?x0 . }
Какое количество раз была замужем мать Валлабхаи Патель?	select ?x0 where { SUBJ_1 dr:mother ?dummy . ?dummy dr:marriage_count ?x0 . }
Численность рабочих мест в родной стране Тьемуэ Бакайоко?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:count_works ?x0 . }
В каком году родился первый правитель Украина?	select ?x0 where { SUBJ_1 dr:first_ruler ?dummy . ?dummy dr:birth_day ?x0 . }
Каков наименьший период существования Родины Айлбахер Лиза?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:period_country ?x0 . }
Назовите дату рождения основателя компании Организация тюркских государств ?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:birth_day ?x0 . }
Продолжительность существования страны, частью которой является Государственный биологический музей им К А Тимирязева?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:period_country ?x0 . }
Сколько основателей приняло участие в создании компании Федеральная налоговая служба Российской Федерации?	select count ( distinct ?x0 ) where { SUBJ_1 dr:company_founder ?x0 . }
Сколько человек основало компанию геральдика?	select count ( distinct ?x0 ) where { SUBJ_1 dr:company_founder ?x0 . }
Какая компания основана Засеев Руденко Николай Викторович?	select distinct ?x0 where { ?x0 dr:company_founder OBJ_1 . }
В каком возрасте умер человек, которым был вдохновлен Зинович Кирилл Александрович?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:death_age ?x0 . }
Сколько создателей у компании Figma?	select count ( distinct ?x0 ) where { SUBJ_1 dr:company_founder ?x0 . }
Как долго существует страна,в которой была написана книга Ходячий замок?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Западная Двина куда входит?	select distinct ?x0 where { SUBJ_1 dr:river_confluence ?x0 . }
Длина улицы, на которой стоит Челябинский часовой завод?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:length ?x0 . }
Высота над уровнем моря у города, в котором была основана компания ЛитРес?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:elevation ?x0 . }
Длина водоема, который омывает Донской?	select distinct ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:length ?x0 . } order by desc ( ?x0 )
Как много раз был женат человек, являющийся главой евреи?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:marriage_count ?x0 . }
Каким числом можно охарактеризовать размер популяции места, где сейчас живёт Эдуард Мкртычевич Сперцян?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:population_count ?x0 . }
минимальное число альтернативных названий имеет вещество, основным компонентом которого является Гидропероксид кумола?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
Большая ли площадь страны, являющейся родиной Муса Челеби?	select ?x0 where { SUBJ_1 dr:native_city ?dummy . ?dummy dr:area ?x0 . }
Продолжительность существования страны, частью которой является Малый Эрмитаж?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:period_country ?x0 . }
Местом зарождения чего является Российская империя?	select distinct ?x0 where { ?x0 dr:place_of_origin OBJ_1 . }
Когда изобрели ислам?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:company_inception_date ?x0 . }
Сколько квадратных километров площадь страны, в чьей юрисдикции находится Коломяжская мечеть?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:area ?x0 . }
Плотность населения в месте расположения Нижняя Мактама?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:population_density ?x0 . }
Чему обязан своим названием химический элемент метагидроксид висмута?	select distinct ?x0 where { ?x0 dr:element_by_named_after OBJ_1 . }
У элемента, являющегося основным компонентом Гидропероксосульфат натрия, какая валентность?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:valence ?x0 . }
Кем являются мама и папа Елизавета Людовика Баварская?	select distinct ?x0 where { ?x0 dr:child OBJ_1 . }
Как много музыкальных жанров использовал человек, который вдохновлял Иванов Антон Александрович?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:hasgeneralmusicgenre ?x0 . }
Количество музыкальных инструментов на которых умеет играть Ксения Михайловна Качалина?	select count ( distinct ?x0 ) where { SUBJ_1 wdt:p1303 ?x0 . }
Сколько по-максимуму срок существования страны, в которой была написана книга Малый ключ Соломона?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Чем заниматся супруги Павел Александрович?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy dr:main_field_of_work ?x0 . }
Когда была основана компания Красноярская ГЭС?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:date_foundation ?x0 . }
Кепервеем омывают сколько водоемов?	select count ( distinct ?x0 ) where { SUBJ_1 dr:wash ?x0 . }
Каково название родного языка Баки Барнс в произведении?	select ?x0 where { SUBJ_1 dr:native_language ?dummy . ?dummy dr:name ?x0 . }
Каково общее количество фильмов, в которых режиссером и актером одновременно выступает Евсевий Кесарийский?	select ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy wdt:p577 ?x0 . }
Как много работ есть с персонажем, отцом которого является Тони Сопрано?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy dr:count_works_char ?x0 . }
Какова максимальная площадь города, содержащего Дворец культуры и науки?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:area ?x0 . }
