filled_paraphrased_canonical	masked_sparql_query
Какой суммарно является высота над уровнем моря у места, в котором в текущий момент живёт Максим Александрович Венгеров?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Почему химический элемент Дегидроэпиандростерон был назван именно так?	select distinct ?x0 where { ?x0 dr:element_by_named_after OBJ_1 . }
Насколько велика плотность населения на территории, где находится СССР?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:population_density ?x0 . }
Как неофициально называют родственника Коннолли Брайан?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:nickname ?x0 . }
Какой логотип у продукта, выпускающегося компанией нефтяная промышленность?	select ?x0 where { SUBJ_1 dr:company_products ?dummy . ?dummy dr:company_logo ?x0 . }
минимальное число названий имеет вещество, основным компонентом которого является Дихлоробис трифенилфосфит платина?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
Как по-другому называется химический элемент, названный в честь Куэлап?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:alias ?x0 . }
Какая максимальная ширина места, в котором находится Бирка?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:width ?x0 . }
В каком  альянсе сейчас состоит Чатыр Куль?	select distinct ?x0 where { ?x0 dr:parts_alliance OBJ_1 . }
Дата смерти создателя персонажа Кайло Рен?	select ?x0 where { SUBJ_1 dr:creator ?dummy . ?dummy dr:death_age ?x0 . }
Возраст страны, на территории которой расположен Сиваки?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:period_country ?x0 . }
Какую длину имеют границы страны, в которой находятся Киргизский государственный исторический музей?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Каково значение общей площади города, в котором в данный момент живёт Джейсон Льюис?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:area ?x0 . }
Основателем чего стал Валентина Сенере?	select distinct ?x0 where { ?x0 dr:person_foundation OBJ_1 . }
Длина границ у страны,в которой в данный момент живёт Александра Павловна?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:border_length ?x0 . }
Каков размер населения места, где сейчас живёт Гинзбург Семен Александрович?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:population_count ?x0 . }
Сколько длина места, в котором находятся притоки Воскресенские ворота?	select distinct ?x0 where { SUBJ_1 dr:river_inflows ?dummy . ?dummy dr:length ?x0 . } order by desc ( ?x0 )
персонажем чьей книги является Николай Николаевич Погодин?	select ?x0 where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:author ?x0 . }
Много ли раз был женат родственник Кэрролл Бейкер?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:marriage_count ?x0 . }
Какое количество названий самого легкого философия?	select count ( distinct ?x0 ) where { SUBJ_1 dr:lightest ?dummy . ?dummy dr:alias ?x0 . }
Какая площадь Родины Иброхимхалил Хабибулла оглы Юлдошев?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:area ?x0 . }
Каково количество работ написано с упоминанием места, в котором расположен Колдычево?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:count_works_char ?x0 . }
Какую ширину имеет страна, в юрисдикции которой находится Кайтак?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:width ?x0 . }
Создатель Атакующий бык находится в браке?	select ?x0 where { SUBJ_1 dr:author ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Чему равна площадь города, в котором была создана компания Tele2?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:area ?x0 . }
Как долго существует страна, где была создана компания LG Group?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:period_country ?x0 . }
Какое название имеет химическая группа включающая вещество, являющееся основным компонентом Пентоксифиллин?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:group ?x0 . }
Сколько в сумме стран граничит с государством Канада?	select ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Сколько стран всего граничит с государством Нидерланды?	select ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:date_country_foundation ?x0 . }
первооткрыватель Тромб сколько лет прожил?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:death_age ?x0 . }
Сколько имеет общая площадь родного города Сейсембаев Маргулан Калиевич?	select ?x0 where { SUBJ_1 dr:native_city ?dummy . ?dummy dr:population_density ?x0 . }
Персонаж Арсен Люпен герой произведений скольких частей?	select count ( distinct ?x0 ) where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:number_of_parts ?x0 . }
Сколько наименований имеет элемент, названный в честь Арнсберг?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:alias ?x0 . }
Есть ли супруг сейчас у родственницы Уайт Эдвард Хиггинс?	select ?x0 where { SUBJ_1 dr:relative ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Где узнать количество работ у человека, основавшего компанию ЯКласс?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:count_works ?x0 . }
В скольких стилях выступал человек, которым была вдохновлена Крупчак Владимир Ярославович?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:hasgeneralmusicgenre ?x0 . }
Вещество с самой маленькой массой в химическом классе кинофантастика?	select distinct ?x0 where { SUBJ_1 dr:lightest ?x0 . }
Сколько метров глубина объекта, водами которого омывается Афганистан?	select ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:depth ?x0 . }
Длина улицы, на которой стоит Тауэр Хилл?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:length ?x0 . }
Суммарно сколько частей в книге, где есть Хан Соло?	select count ( distinct ?x0 ) where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:number_of_parts ?x0 . }
Сколько свсего лет существует страна, в юрисдикции которой находится Тибести?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
Какой итоговой высотой над уровнем моря обладает место, где в текущем моменте времени живет  Оксана Владимировна Билозир?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Какая юрисдикция распространяется на остров Walter Reed National Military Medical Center?	select distinct ?x0 where { SUBJ_1 dr:political_own ?x0 . }
Какое настоящее полное имя у директора Новолипецкий металлургический комбинат?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:real_full_name ?x0 . }
Много ли по ширине составляет страна, в юрисдикции которой находится Ханымей?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:width ?x0 . }
Сколько всего директоров, возглавляющих компанию Apple Store?	select count ( distinct ?x0 ) where { SUBJ_1 dr:company_director ?x0 . }
Кто женат из членов совета директоров компании Chess com?	select ?x0 where { SUBJ_1 dr:company_boardmembers ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Замужем ли на данный момент родственница Макс Офюльс?	select ?x0 where { SUBJ_1 dr:relative ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Точное полное ФИО отца Чемберджи Валентина Николаевна?	select ?x0 where { SUBJ_1 dr:father ?dummy . ?dummy dr:real_full_name ?x0 . }
Есть ли родственники у Исмагилов Андрей Рафаилович и Кульчицкий Сергей Петрович?	select ?x0 where { ?x0 dr:relative OBJ_1 . ?x0 dr:relative OBJ_1 . }
Наивысший предел длины границ страны, в юрисдикции которой находится Садовое кольцоDUMMY?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Твиттер у автора произведения Сезон гроз?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:twitter ?x0 . }
Какова общая плотность населения в месте, где расположен Афганистан?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:population_density ?x0 . }
Какая ширина у местности, где расположен Асекеево?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:width ?x0 . }
Как много детей у человека,от которого Кэтрин Бигелоу имеет ребенка?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:child_count ?x0 . }
Что названо в честь сульфит аммония?	select count ( distinct ?x0 ) where { ?x0 dr:element_by_named_after OBJ_1 . }
Какую кличку дали родственнику Калинин Сергей Евгеньевич  ?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:nickname ?x0 . }
Кто входит в политическую партию психология?	select distinct ?x0 where { ?x0 dr:political_party OBJ_1 . }
Какая максимальная высота над уровнем моря у места, где сейчас живёт Аби Варбург?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Какую компанию создали в Швейцария?	select distinct ?x0 where { ?x0 dr:company_inception_place OBJ_1 . }
Какова  высота над уровнем моря у города, в котором была основана компания Adblock Plus?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:elevation ?x0 . }
Назовите максимальную площадь города, в котором в данный момент живёт Свириденко Юлия Анатольевна?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:area ?x0 . }
В компании Adidas какое количество владельцев?	select count ( distinct ?x0 ) where { ?x0 dr:company_owner OBJ_1 . }
Сколько средняя высота над уровнем моря места текущего проживания  Осип Абрамович Ганнибал?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Количество женитьб человека, основавшего компанию публичное право?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:marriage_count ?x0 . }
Какой протяженностью граница страны, в которой город Метрополитен Анкары является столицей?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:border_length ?x0 . }
Замужем ли на данный момент родственница Анита Палленберг?	select ?x0 where { SUBJ_1 dr:relative ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Каким числом можно охарактеризовать размер популяции места, где сейчас живёт Тимур Ходжа хан?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:population_count ?x0 . }
Какая высота земли на месте Раненбург?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:elevation ?x0 . }
Срок существования страны, входящей в Депривация?	select ?x0 where { SUBJ_1 dr:parts_alliance ?dummy . ?dummy dr:period_country ?x0 . }
Сколько сотрудников в составе организации, являющейся основателем компании электросвязь?	select ?x0 where { SUBJ_1 dr:company_parent ?dummy . ?dummy dr:company_employment ?x0 . }
Время существования государства, в котором находится центральный офис компании SkyUp?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:period_country ?x0 . }
 В каком минимальном количестве  направлений выступал человек, который вдохновил  Арая Зеуди?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:hasgeneralmusicgenre ?x0 . }
Кто перервый предложил идею о создании тоталитаризм?	select distinct ?x0 where { ?x0 dr:reformer OBJ_1 . }
Ближе всего к какому объекту расположена Могила Мечетная?	select distinct ?x0 where { SUBJ_1 dr:locatedinclosest ?x0 . }
Чему салютует в литературной работе Мойя Бреннан?	select distinct ?x0 where { SUBJ_1 dr:present_in_literary_work ?x0 . }
Вещество с самой маленькой массой в химическом классе кинокомедия?	select distinct ?x0 where { SUBJ_1 dr:lightest ?x0 . }
Сколько детей в данное время у основателя Отрадное?	select ?x0 where { SUBJ_1 dr:person_foundation ?dummy . ?dummy dr:child_count ?x0 . }
Какая страна родина Анна Зегерс?	select distinct ?x0 where { SUBJ_1 dr:native_country ?x0 . }
Ближе всего к какому географическому объекту расположено место, откуда Рамирес Санчес Хильберто?	select ?x0 where { SUBJ_1 dr:birth_place ?dummy . ?dummy dr:locatedinclosest ?x0 . }
Какой размер плотности населения в Китай?	select distinct ?x0 where { SUBJ_1 dr:population_density ?x0 . }
На каком логотипе изображен продукт компании Mail Ru?	select ?x0 where { SUBJ_1 dr:company_products ?dummy . ?dummy dr:company_logo ?x0 . }
Сколько всех имен у персонажа, живущего сейчас с Декстер Морган?	select count ( distinct ?x0 ) where { SUBJ_1 dr:residence ?dummy . ?dummy dr:name ?x0 . }
Какова рода занятия у директора Secret Service?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:main_field_of_work ?x0 . }
Отношение к морю острова Кима?	select distinct ?x0 where { SUBJ_1 dr:elevation ?x0 . }
, основным компонентом которого является Иодид ниобия III?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
Какое количество названий самого легкого мелодрама?	select count ( distinct ?x0 ) where { SUBJ_1 dr:lightest ?dummy . ?dummy dr:alias ?x0 . }
время существования страны, на территории которой расположен центральный офис История Греции?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:period_country ?x0 . }
Сколько протяженность границы страны, где расположены Кодже?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Число работ у ребёнка Илья Варламов?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:count_works ?x0 . }
Какая максимальная ширина области, в котором расположена Музей Мунка?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:width ?x0 . }
Из скольких частей состоит книга, в которой есть персонаж Саруман?	select count ( distinct ?x0 ) where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:number_of_parts ?x0 . }
Плавшич Биляна это чья дочь?	select distinct ?x0 where { ?x0 dr:child OBJ_1 . }
Как по-другому называется химическое вещество, которое является основным компонентом 1 Диазидокарбамоил 5 азидотетразол?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
Сколько лет стране, в юрисдикции которой находится Шабац?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
Какова дата основания страны, граничащей с Германия?	select ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Каков периметр страны,в которой живёт Елизавета Алексеевна?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:border_length ?x0 . }
Состоит ли в настоящее время в браке директор Селтик?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Slaughter to Prevail и их творчество кого вдохновляли?	select distinct ?x0 where { ?x0 dr:influenced_by OBJ_1 . }
Сколько служащих в штате компании владелец которой является Space?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Каков средний показатель плотности населения в родном городе Анна Австрийская?	select ?x0 where { SUBJ_1 dr:native_city ?dummy . ?dummy dr:population_density ?x0 . }
В какой работе имеется Хван Ин Ёп?	select distinct ?x0 where { SUBJ_1 dr:present_in_literary_work ?x0 . }
Когда жена Василий Петрович Боткин попробовала себя в творчестве?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy dr:work_period_start ?x0 . }
Число рабочих мест в родной стране Анна Леонидовна Ковальчук?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:count_works ?x0 . }
Алия Атрейдес главным героем какого произведения является?	select distinct ?x0 where { SUBJ_1 dr:main_character_female ?x0 . }
Какое минимальное число альтернативных названий имеет вещество, основным составляющим которого является псилоцибин?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
Сколько составляет минимальная площадь города, в котором в данный момент живёт Николай Константинович Черкасов?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:area ?x0 . }
Количество водоемов, омывающих Германия – это сколько?	select ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:depth ?x0 . }
Чему равно количество открытий человека, который придумал Форстерит?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:count_works ?x0 . }
В каком году была основана страна, гражданином которой является Иэн Глен?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Сколько километров длина границ страны, в которой на данный момент проживает Гайдос Мелани?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:border_length ?x0 . }
В каком году основана территория, где располагается Дижон?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:date_foundation ?x0 . }
Какая страна омывается Афипский?	select distinct ?x0 where { ?x0 dr:wash OBJ_1 . }
Как много детей у человека,от которого Зубок Владислав Мартинович имеет ребенка?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:child_count ?x0 . }
Сколько лет компании компания Pull Bear?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_inception_date ?x0 . }
Какова минимальная площадь города, в котором в данный момент живёт Левинас Эммануэль?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:area ?x0 . }
Какую среднюю высоту над уровнем моря имеет место проживания  Смирнов Петр Александрович?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Какая юрисдикция распространяется на остров улица Маршала Бирюзова?	select distinct ?x0 where { SUBJ_1 dr:political_own ?x0 . }
Какое минимальное число альтернативных названий имеет субстанция, основным компонентом которого является Дииодид оксид протактиния?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
Сколько суммарно составляет высота над уровнем моря у места, где на данный момент живёт Крупко Иван Иванович?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Какова средняя продолжительность существования страны, в юрисдикции которой находится Московский губернский драматический театр?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
Основатель Бодрум. Сколько у него было детей?	select ?x0 where { SUBJ_1 dr:person_foundation ?dummy . ?dummy dr:child_count ?x0 . }
Сколько произведений написал Владимир Николаевич Плигин?	select count ( distinct ?x0 ) where { SUBJ_1 dr:composed ?x0 . }
Сколько лет стране, в которой река Бернаби?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:period_country ?x0 . }
Как по-другому называется химическое вещество, которое является основным компонентом оксид углерода IV?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
Находится ли в данный момент директор легкая промышленность в браке?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Есть ли муж сейчас у родственницы Ли Чайлд?	select ?x0 where { SUBJ_1 dr:relative ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Сколько Сколько детей есть у Андрей Николаевич Болтнев?	select distinct ?x0 where { SUBJ_1 wdt:p1971 ?x0 . }
Сколько приблизительно лет стране, в которой была написана книга Война миров?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Какой временной промежуток существования государства, в котором находится центральный офис компании Supermassive Games?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:period_country ?x0 . }
Какое полное настоящее имя у человека,открывшего диборид циркония?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:real_full_name ?x0 . }
Каково число рабочих мест в стране, в которой географически расположен Полюстрово исторический район?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:count_works ?x0 . }
Какова суммарная высота над уровнем моря у места, в котором в текущий момент живёт Анна Владимировна Сидорова?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Сколько владельцев в компании 3M?	select count ( distinct ?x0 ) where { ?x0 dr:company_owner OBJ_1 . }
Кто является родителями у Стырне Владимир Андреевич?	select distinct ?x0 where { ?x0 dr:child OBJ_1 . }
Сколько денег составлял  бюджет фильма, режиссёром и актёром которого одновременно является Журавлев Фирс Сергеевич?	select ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy wdt:p2130 ?x0 . }
В каком году была основана страна, а ее столица — Операция Боевой конь?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Рядом с каким географическим объектом родился Николай Николаевич Семенов?	select ?x0 where { SUBJ_1 dr:birth_place ?dummy . ?dummy dr:locatedinclosest ?x0 . }
Сколько раз женился основатель компании МегаФон?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:marriage_count ?x0 . }
Численность мест для работы, в родной стране Андрей Иванович?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:count_works ?x0 . }
Какова цифра рабочих мест в государстве, где расположен Мечеть Калян?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:count_works ?x0 . }
Какая суммарная плотность населения государства, гражданином которой является Мишин Василий Павлович?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:population_density ?x0 . }
Какой год основания места, на территории которого расположен Рей?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:date_foundation ?x0 . }
Какое вещество является основным компонентом Мометазон?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:lightest ?x0 . }
Высота над уровнем моря у города, в котором была основана компания Mercedes AMG GmbH?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:elevation ?x0 . }
Какова протяженность проспекта,  на котором в данный момент живёт Финн Коул?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:length ?x0 . }
Какие языки знает Гнусе Джулия?	select distinct ?x0 where { SUBJ_1 dr:languages ?x0 . }
Главным геоем какого произведения является Синдбад мореход?	select distinct ?x0 where { SUBJ_1 dr:main_character_female ?x0 . }
Какова дата рождения отца Анджорин Тино?	select ?x0 where { SUBJ_1 dr:father ?dummy . ?dummy dr:birth_day ?x0 . }
Насколько широка страна, в юрисдикции которой находится Лаки?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:width ?x0 . }
Каково количество работ у человека,основавшего компанию ITSM ?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:count_works ?x0 . }
Химическое вещество, являющееся основным компонентом Аурикуприд, как называется по-другому?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
Когда родился автор персонажа Гавейн?	select ?x0 where { SUBJ_1 dr:creator ?dummy . ?dummy dr:birth_day ?x0 . }
Какое суммарное количество логотипов у компании, владеющей Архитектура программного обеспечения?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_logo ?x0 . }
Размеры города, в котором была создана компания VLC?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:area ?x0 . }
От куда родом автор Клиент центрированная психотерапия?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:native_country ?x0 . }
Есть ли супруг сейчас у родственницы Raylene?	select ?x0 where { SUBJ_1 dr:relative ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Настоящее имя директора Монгол Шуудан?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:real_full_name ?x0 . }
Дата рождения основателя компании Subway?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:birth_day ?x0 . }
Сколько лет государству, в котором находится центральный офис компании Larian Studios?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:period_country ?x0 . }
Сколько длится фильм, где актер и режиссер Василий Нестеренко?	select ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy wdt:p2047 ?x0 . }
, основным компонентом которого является Антимонид дипразеодима?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
сколько валентность элемента, являющегося основным компонентом бразилианит?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:valence ?x0 . }
 Как много наименований имеет самый лёгкий Хэллоуин?	select count ( distinct ?x0 ) where { SUBJ_1 dr:lightest ?dummy . ?dummy dr:alias ?x0 . }
 Какова суммарная плотность населения государства, гражданином которого является Федорова Инна Ивановна?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:population_density ?x0 . }
Сколько всего хозяев в фирме Booking com?	select count ( distinct ?x0 ) where { ?x0 dr:company_owner OBJ_1 . }
Сколько всего наименований есть у самого лёгкого кошка?	select count ( distinct ?x0 ) where { SUBJ_1 dr:lightest ?dummy . ?dummy dr:alias ?x0 . }
У ацетат лития какой атомный номер?	select distinct ?x0 where { SUBJ_1 dr:atomic_number ?x0 . }
Когда скончались родители Иван Георгиевич Петровский?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy dr:death_date ?x0 . }
Кто мама и папа Варлаам Аванесов?	select distinct ?x0 where { ?x0 dr:child OBJ_1 . }
Сколько в среднем  времени существует страна, в которой была написана книга Капитал?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
общая площадь места сюжета Очарованный принц?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:area ?x0 . }
В каком жанре снято кино Двадцать восемь панфиловцев?	select distinct ?x0 where { SUBJ_1 dr:hasgeneralfilmgenre ?x0 . }
Какие погодные условия на территории Афганистан?	select distinct ?x0 where { SUBJ_1 dr:climate ?x0 . }
Как называется площадь города в котором живёт Алджернон Блэквуд?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:area ?x0 . }
Насколько широка страна, в юрисдикции которой находится Рыбинск Пассажирский?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:width ?x0 . }
Какова средняя площади города, в котором в данный момент живёт Ваксман Юрий Михайлович?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:area ?x0 . }
Государство, ближе всего к которому расположена Московское кольцо, когда подверглось распаду?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:date_country_end ?x0 . }
Сколько сотрудников насчитывает штат организации, которая является основателем компании КДВ групп?	select ?x0 where { SUBJ_1 dr:company_parent ?dummy . ?dummy dr:company_employment ?x0 . }
Человек, который изобрёл Дипразеодимгептаникель, сколько всего имеет который на счету?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:count_works ?x0 . }
Какое среднее арифметическое протяженности границ страны, в юрисдикции которой находится Луврский дворецDUMMY?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Какие наименования имеет самый лёгкий боевик?	select count ( distinct ?x0 ) where { SUBJ_1 dr:lightest ?dummy . ?dummy dr:alias ?x0 . }
какое максимальное число сотрудников компании Library Genesis?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Дата рождения создателя Безенгийская стена?	select ?x0 where { SUBJ_1 dr:author ?dummy . ?dummy dr:birth_day ?x0 . }
скольки лет был человек, которым был вдохновлен Виктор из Аверона?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:death_age ?x0 . }
На каком логотипе изображен продукт компании Яндекс Видео?	select ?x0 where { SUBJ_1 dr:company_products ?dummy . ?dummy dr:company_logo ?x0 . }
Какова минимальная протяженность у страны, в юрисдикции которой находится ЧжоуDUMMY?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Какова цифра рабочих мест в стране, гражданин которой Дион Кассий?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:count_works ?x0 . }
Как много компаний было создано в Восточно Африканское плоскогорье?	select count ( distinct ?x0 ) where { ?x0 dr:company_inception_place OBJ_1 . }
В скольких в среднем стилях выступал человек, которым была вдохновлена Лев Тихомиров?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:hasgeneralmusicgenre ?x0 . }
Какое число логотипов принадлежит компании, владеющей Discord?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_logo ?x0 . }
Какая максимальная высота над уровнем моря у места, где сейчас живёт Грабин Василий Гаврилович?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Какой климат присущ Российская империя?	select distinct ?x0 where { SUBJ_1 dr:climate ?x0 . }
Зугдидский муниципалитет состоит в каком Альянсе?	select distinct ?x0 where { ?x0 dr:parts_alliance OBJ_1 . }
С каких пор Николай Коперник занимается творчеством?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:work_period_start ?x0 . }
Как звучит настоящее полное имя у отца Ольга Константиновна?	select ?x0 where { SUBJ_1 dr:father ?dummy . ?dummy dr:real_full_name ?x0 . }
Какое количество браков было у родителя Бирман Борис Наумович?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy dr:marriage_count ?x0 . }
в каком году умер человек основавший Челябинский цинковый завод?	select ?x0 where { SUBJ_1 dr:person_foundation ?dummy . ?dummy dr:death_date ?x0 . }
Количество женитьб человека, основавшего компанию Garbage?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:marriage_count ?x0 . }
Каково общее число псевдонимов у автор произведения Исследование о природе и причинах богатства народов?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:pseudonym ?x0 . }
Название вещества самого лёгкого в химическом классе компьютерная анимация?	select distinct ?x0 where { SUBJ_1 dr:lightest ?x0 . }
Размеры места где находятся водотоки Преображенская старообрядческая община Москва?	select distinct ?x0 where { SUBJ_1 dr:river_inflows ?dummy . ?dummy dr:length ?x0 . } order by desc ( ?x0 )
Когда было основано место, в котором сейчас живет Генри Грей 1 й герцог Саффолк?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:date_foundation ?x0 . }
Каков год основания страны, гражданином которой является Владислав Чижов?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Какие названия у основных притоков Покров?	select distinct ?x0 where { SUBJ_1 dr:river_inflows ?x0 . }
исло альтернативных названий имеет вещество, основным компонентом которого является Эндорфины?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
Какое число логотипов принадлежит компании, владеющей Schneider Electric?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_logo ?x0 . }
Какой твиттер у мужа Кинг Бен?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy dr:twitter ?x0 . }
Находится ли сейчас в браке человек, являющийся членом совета директоров компании Интер РАО?	select ?x0 where { SUBJ_1 dr:company_boardmembers ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
В каких альянсах состоит СССР?	select count ( distinct ?x0 ) where { ?x0 dr:parts_alliance OBJ_1 . }
Количество работ у ребёнка Попырин Алексей?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:count_works ?x0 . }
Размеры города, в котором была создана компания Core 2 Duo?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:area ?x0 . }
В каких произведениях упоминаются Тэсс из рода д’Эрбервиллей?	select distinct ?x0 where { ?x0 dr:main_character_female OBJ_1 . }
Какая общая площадь страны, которая является родиной Николай Александрович Булганин?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:area ?x0 . }
Какая минимальная плотность населения там, где в текущий момент живёт Картер Круз?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:population_density ?x0 . }
Под каким кодом на КиноПоиске супруга Христо Ботев?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy wdt:p2604 ?x0 . }
Насколько долго существует страна, в юрисдикции которой находится Батырево?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
