filled_paraphrased_canonical	masked_sparql_query
Сколько плотность населения страны, гражданкой которой является Франсуа Вийон?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:population_density ?x0 . }
Плотность населения Китай?	select distinct ?x0 where { SUBJ_1 dr:population_density ?x0 . }
Когда написали книгу, где Шелдон Купер является главным персонажем?	select ?x0 where { SUBJ_1 dr:main_character ?dummy . ?dummy dr:inception ?x0 . }
Кто придумал книгу с персонажем Марк Арндт?	select ?x0 where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:author ?x0 . }
Сколько имеет всего родителей Кыштымский карлик?	select count ( distinct ?x0 ) where { ?x0 dr:child OBJ_1 . }
Сколько в среднем составляет высота над уровнем моря у места, где на данный момент живёт Синьори Джузеппе?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Назовите максимальную плотность населения в месте, где расположен Афганистан?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:population_density ?x0 . }
Состоит ли в браке на данный момент создатель Мост Мирабо?	select ?x0 where { SUBJ_1 dr:author ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Какое число работников числится в компании, владеющей DuckDuckGo?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Определите атомный номер у элемента тетраэтилгерманий?	select distinct ?x0 where { SUBJ_1 dr:atomic_number ?x0 . }
Сколько в сумме сотрудников в компании-владельце Восход?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Границы с какими государствами имеет страна, в которой развивается сюжет книги Два капитана?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:borders_country ?x0 . }
Какпя глубина объекта, водами которого омывается Россия?	select ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:depth ?x0 . }
Каков размер популяции страны, гражданином которой является Джейн Сеймур?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:population_count ?x0 . }
Сколько в среднем лет стране, в которой была написана книга Gears of War серия игр?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Что изобрели в Донецкая Народная Республика?	select distinct ?x0 where { ?x0 wdt:p495 OBJ_1 . }
Какими языками владеет Мейреллиш Фернанду?	select distinct ?x0 where { SUBJ_1 dr:languages ?x0 . }
Какие государства граничат со страной, в которой происходит действие книги Сами боги?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:borders_country ?x0 . }
Как назвали ребёнка Шон Дэниел?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:real_full_name ?x0 . }
Какая плотность населения в месте, где расположен Кабо Верде?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:population_density ?x0 . }
Какая длина у улицы, где расположен Пьештяни?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:length ?x0 . }
Сколько всего притоков у озера Зал хоккейной славы?	select count ( distinct ?x0 ) where { SUBJ_1 dr:river_inflows ?x0 . }
 Какова суммарная плотность населения государства, гражданином которого является Ремезов Федор Никитич?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:population_density ?x0 . }
Кто написал произведение, персонажем которого является Шанг Чи?	select ?x0 where { SUBJ_1 dr:author ?dummy . ?dummy dr:name ?x0 . }
Какой код на КиноПоиске у брата Неуза Боржес?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy wdt:p2604 ?x0 . }
Сколько составляет ширина местности, в котором расположен Церковь Усекновения главы Иоанна Предтечи в Дьякове?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:width ?x0 . }
Когда была основана страна,в которой была создана компания Lichess?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Какая высота земли на месте Даугавпилсская ГЭС?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:elevation ?x0 . }
Плотность населения страны, гражданкой которой является Доменико Трезини?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:population_density ?x0 . }
Сколько длится фильм, где актер и режиссер Альбрехт Баварский?	select ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy wdt:p2047 ?x0 . }
Каков минимальный показатель места, в котором развивается сюжет Записки из подполья?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:area ?x0 . }
Страна, в юрисдикции которой находится СебрингDUMMY, какую длину имеет, если взять минимальное значение?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Кто владелец места, где проходил сюжет книги Северное сияние?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:political_own ?x0 . }
Какое минимальное число альтернативных названий имеет вещество, основным составляющим которого является Амитриптилин?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
Какой Твиттер у автора, написавшего Экзистенциализм это гуманизм?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:twitter ?x0 . }
Макбет - это главные герои какого произведения ?	select distinct ?x0 where { ?x0 dr:main_character_female OBJ_1 . }
Какой ник в твиттере у человека, вдохновившего Ивоби Алекс?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:twitter ?x0 . }
Кто имеет юрисдикцию на Плещеницы?	select distinct ?x0 where { SUBJ_1 dr:political_own ?x0 . }
в каком году умер человек основавший Нарва?	select ?x0 where { SUBJ_1 dr:person_foundation ?dummy . ?dummy dr:death_date ?x0 . }
Знаете ли Вы когда была придумана книга, главным персонажем которой является Капитан Немо?	select ?x0 where { SUBJ_1 dr:main_character ?dummy . ?dummy dr:inception ?x0 . }
Число работ у ребёнка Нейтан Лейн?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:count_works ?x0 . }
Автор произведения Мещанин во дворянстве, имеет много псевдонимов?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:pseudonym ?x0 . }
Какое среднее число альтернативных названий имеет вещество, основным составляющим которого является Пируватдегидрогеназный комплекс?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
Какова общая плотность населения в месте, где расположен Китай?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:population_density ?x0 . }
Какое количество псевдонимов имеет автор произведения Омон Ра?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:pseudonym ?x0 . }
Количество детей человека, от которого Андрей Иванович Воробьев имеет ребенка?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:child_count ?x0 . }
Среднее количество сотрудников в компании, владеющей Hugo Boss?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
 Как много наименований имеет самый лёгкий кинокомедия?	select count ( distinct ?x0 ) where { SUBJ_1 dr:lightest ?dummy . ?dummy dr:alias ?x0 . }
Какое число работников есть в компании, владеющей Точка?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Число рабочих мест в родной стране Сергей Безруков?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:count_works ?x0 . }
Состоит ли в браке владелец Иви?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Сколько всего длилась жизнь открывателя геология?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:death_age ?x0 . }
Какую кличку дали родственнику Корнийчук Сергей Петрович  ?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:nickname ?x0 . }
Чем отличается сылка с хим схемой компании инженерное дело от других схем?	select ?x0 where { SUBJ_1 dr:company_products ?dummy . ?dummy dr:chemical_structure ?x0 . }
Сколько произведений написал Дональд Серроне?	select count ( distinct ?x0 ) where { SUBJ_1 dr:composed ?x0 . }
какое среднее число сотрудников компании Maybach?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Сколько в среднем лет стране, в которой была написана книга Красная книга России?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Как долго существует страна в которой стоит Сестрорецкий инструментальный завод?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:period_country ?x0 . }
Какое общее количество логотипов у компании, владеющей DeepL?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_logo ?x0 . }
Килийское гирло что рядом?	select distinct ?x0 where { SUBJ_1 dr:locatedinclosest ?x0 . }
В каких произведениях упоминаются Демон?	select distinct ?x0 where { ?x0 dr:main_character_female OBJ_1 . }
В скольких в среднем стилях выступал человек, которым была вдохновлена Игорь Константинович Ефимов?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:hasgeneralmusicgenre ?x0 . }
атомный номерэлемента, названного в честь Гесперий?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:atomic_number ?x0 . }
Когда родился человек,  вдохновлённым творчеством которого был Уорд Кларисса?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:birth_day ?x0 . }
Где происходят действия книги Толстый и тонкий?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:political_own ?x0 . }
Можно узнать как назван твиттер у мужа Шестаков Лев Львович?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy dr:twitter ?x0 . }
Какого максимального возраста достиг человек ко времени своей смерти, которым был вдохновлен Виталий Лагутенко?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:death_age ?x0 . }
Каково время существования государства - основателя наука?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:period_country ?x0 . }
Какая максимальная численность населения на 1 км квадратный в родном городе Сергей Васильевич Лукьяненко?	select ?x0 where { SUBJ_1 dr:native_city ?dummy . ?dummy dr:population_density ?x0 . }
Какая плотность населения в месте, где расположен Швейцария?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:population_density ?x0 . }
Кто участиники партии Древний мир?	select distinct ?x0 where { ?x0 dr:political_party OBJ_1 . }
Страна, в юрисдикции которой находится Великий НовгородDUMMY, какую длину имеет, если взять минимальное значение?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Какая дата создания места расположения центрального офиса The Clash?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:creation_date ?x0 . }
Какова максимальная высота над уровнем моря у места, в котором в текущий момент живёт Несса Девил?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Каков средний показатель протяжённости границ у страны, ближайшей к Вышенский Успенский монастырь?	select sum ( ?x0 ) where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:border_length ?x0 . }
"""Части произведения """"Евгений Онегин"""" в которых есть Лелуш Ламперуж?"""	select count ( distinct ?x0 ) where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:number_of_parts ?x0 . }
Минимальная ширина места, где находится Центральный Дом журналиста?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:width ?x0 . }
В какой стране была создана компания Neuralink?	select distinct ?x0 where { SUBJ_1 dr:company_inception_place ?x0 . }
Суммарное время существование страны , на территории которой расположен центральный офис Sephora?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:period_country ?x0 . }
В Kraftwerk есть сылка с химечской схемой ?	select ?x0 where { SUBJ_1 dr:company_products ?dummy . ?dummy dr:chemical_structure ?x0 . }
Длина водоёмов, которыми омывается За Родину?	select distinct ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:length ?x0 . } order by desc ( ?x0 )
Какое количество легких веществ в классе Финляндия?	select count ( distinct ?x0 ) where { SUBJ_1 dr:lightest ?x0 . }
Какой символ у компании, основавшей богословие?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:company_logo ?x0 . }
Кто мать Резо Габриадзе?	select distinct ?x0 where { SUBJ_1 dr:mother ?x0 . }
Какое минимальное число многовариантных названий имеет вещество, основным компонентом которого является фосфит натрия?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
Сколько произведений написал Владимир Анатольевич Басманов?	select count ( distinct ?x0 ) where { SUBJ_1 dr:composed ?x0 . }
В ведомстве скольких стран находится Дальневосточный морской заповедник?	select count ( distinct ?x0 ) where { SUBJ_1 dr:political_own ?x0 . }
Сколько километров составляет протяженность границ у страны, в которой на данный момент проживает Жерар Бальтазар?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:border_length ?x0 . }
В какой период родился первый правитель Украина?	select ?x0 where { SUBJ_1 dr:first_ruler ?dummy . ?dummy dr:birth_day ?x0 . }
Какова общая протяжённость притоков Заинск?	select distinct ?x0 where { SUBJ_1 dr:river_inflows ?dummy . ?dummy dr:length ?x0 . } order by desc ( ?x0 )
Какое наибольшее значение составляет длина границ государства, находящегося под юрисдикцией Типография журнала ОгонекDUMMY?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Каково было количество замужеств у матери Маркаров Эдуард Артемович?	select ?x0 where { SUBJ_1 dr:mother ?dummy . ?dummy dr:marriage_count ?x0 . }
Столицей какой страны является Тюлюк и какова плотность населения этой страны?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:population_density ?x0 . }
Максимальное количество работников PayPal?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Каково количество работ написано с упоминанием места, в котором расположен Целле?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:count_works_char ?x0 . }
Шевченко Юрий Леонидович твой родственник? а когда он начал свою карьеру как художник?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:work_period_start ?x0 . }
Какаяплощадь места,где развивается сюжет Финансист?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:area ?x0 . }
Название притоков Усть Кишерть?	select distinct ?x0 where { SUBJ_1 dr:river_inflows ?x0 . }
Состоит ли Аргут в альянсе?	select distinct ?x0 where { ?x0 dr:parts_alliance OBJ_1 . }
Сколько существует страна в которой Гребенки?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:period_country ?x0 . }
Какой возраст был перед смертью у создателя персонажа Альсина Димитреску?	select ?x0 where { SUBJ_1 dr:creator ?dummy . ?dummy dr:death_age ?x0 . }
Страны, столицей которой является Ковыктинское газовое месторождение?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:period_country ?x0 . }
Как давно умерла мать Ри Расмуссен?	select ?x0 where { SUBJ_1 dr:mother ?dummy . ?dummy dr:death_date ?x0 . }
Элемент, который назвали в честь Марьина Роща, сколько наименований имеет в сумме?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:alias ?x0 . }
Сколько  в среднем существует страна с Круглая башня?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
На директоре Валентин Стрыкало женаты?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Кто женат из членов совета директоров компании Земляне?	select ?x0 where { SUBJ_1 dr:company_boardmembers ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Сколько по времени в среднем длится фильм, в котором режиссер и актер одновременно Михаил Ефимович Фрадков?	select ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy wdt:p2047 ?x0 . }
Какие вещи были созданы в Китайская Республика Тайвань?	select distinct ?x0 where { ?x0 wdt:p495 OBJ_1 . }
Сколько владельцев в компании Evergrande Group?	select count ( distinct ?x0 ) where { ?x0 dr:company_owner OBJ_1 . }
Чьей дочерью является Лоуэлл Персиваль?	select distinct ?x0 where { ?x0 dr:child OBJ_1 . }
Час Презрения, родина автора?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:native_country ?x0 . }
Сколько в среднем лет стране, где находится Порт Выборгский?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
Количество водоемов, омывающих Российская империя – это сколько?	select ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:depth ?x0 . }
Находится ли человек являющийся членом совета директоров компании Яндекс Радио в официальном браке?	select ?x0 where { SUBJ_1 dr:company_boardmembers ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Какова дата кончины человека - основателя Белая гора Веселые горы?	select ?x0 where { SUBJ_1 dr:person_foundation ?dummy . ?dummy dr:death_date ?x0 . }
Какова максимальная продолжительность фильма, в котором режиссер и актёр это Игорь Владимирович Мухин?	select ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy wdt:p2047 ?x0 . }
: В каком максимальном возрасте умер человек, являющийся родственником Гарри Магуайр?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:death_age ?x0 . }
Как много лет стране, входящей в Архитектура Древнего Египта?	select ?x0 where { SUBJ_1 dr:parts_alliance ?dummy . ?dummy dr:period_country ?x0 . }
Сколько рабочей силы Skyeng?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Сколько рабочей силы ОКАТО?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Сколько в среднем составляет высота над уровнем моря у места, где на данный момент живёт Николай Леонидович Афанасьев?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Количество владельцев компании Blockchain info?	select count ( distinct ?x0 ) where { ?x0 dr:company_owner OBJ_1 . }
Произведение, главными героями которого были Песня про царя Ивана Васильевича молодого опричника и удалого купца Калашникова, называется?	select distinct ?x0 where { ?x0 dr:main_character_female OBJ_1 . }
Какая минимальная высота над уровнем моря у места, где сейчас живёт Рехагель Отто?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Находится ли в данный момент директор Arduino в браке?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Какова средняя плотность населения в городе, в котором родилась Евгения Владимировна Уралова?	select ?x0 where { SUBJ_1 dr:native_city ?dummy . ?dummy dr:population_density ?x0 . }
Где происходят действия книги Сестра Керри?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:political_own ?x0 . }
Сколько всего логотипов , в сумме, у компании, которая владеет Кари?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_logo ?x0 . }
Сколько всего суммарное значение плотности населения родного города Елизавета Уварова?	select ?x0 where { SUBJ_1 dr:native_city ?dummy . ?dummy dr:population_density ?x0 . }
Какая климатическая зона Швейцария?	select distinct ?x0 where { SUBJ_1 dr:climate ?x0 . }
Какая ширина у страны,в юрисдикции которой находится Липицы?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:width ?x0 . }
К какому полюсу ближе всего расположено место, куда впадает река Сосновоборск?	select ?x0 where { SUBJ_1 dr:river_confluence ?dummy . ?dummy dr:locatedinclosest ?x0 . }
Страна, в юрисдикции которой находится Памятник Царю ОсвободителюDUMMY, какую длину имеет, если взять минимальное значение?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
минимальное число названий имеет вещество, основным компонентом которого является окситетрахлорид вольфрама VI?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
Сколько существует государство, в котором находится центральный офис компании Проект?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:period_country ?x0 . }
Каково населенин страны по количеству, гражданином которой является Жан Франсуа де Лаперуз?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:population_density ?x0 . }
Под каким кодом на КиноПоиске супруга Фрасимах?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy wdt:p2604 ?x0 . }
Джон Голт из какого произведения?	select distinct ?x0 where { SUBJ_1 dr:main_character_female ?x0 . }
сколько всего отпрысков у мужа Заманов Абдуфатто Ташпулатович?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy dr:child_count ?x0 . }
Учитывая все имена у персонажа, с которым в данный момент живёт Эрнст Ставро Блофельд, к какому общему числу придем?	select count ( distinct ?x0 ) where { SUBJ_1 dr:residence ?dummy . ?dummy dr:name ?x0 . }
Членом какого альянса является Рим?	select distinct ?x0 where { ?x0 dr:parts_alliance OBJ_1 . }
К какой реке относятся притоки Тауэрский тоннель и Скала Парус?	select ?x0 where { ?x0 dr:river_inflows OBJ_1 . ?x0 dr:river_inflows OBJ_1 . }
Каково количество работ, где упоминается место, в котором расположен Измир?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:count_works_char ?x0 . }
Когда скончался основатель Асса?	select ?x0 where { SUBJ_1 dr:person_foundation ?dummy . ?dummy dr:death_date ?x0 . }
Какова площадь родной страны политика Грейвз Клер Уильям?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:area ?x0 . }
Сколько минимально сотрудников в компании, владеющей Систем Кэпитал Менеджмент?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Кто является собственником компании Уралсиб?	select distinct ?x0 where { ?x0 dr:company_owner OBJ_1 . }
Какая минимальная высота над уровнем моря у места там, где на текущий момент живёт Роберт Аллен?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Каков размер населения страны, в котором сейчас живёт Семен Михайлович Буденный?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:population_count ?x0 . }
В какой работе принимал непосредственное участие Дэнни Гарсия?	select distinct ?x0 where { SUBJ_1 dr:present_in_literary_work ?x0 . }
Твиттер у автора произведения Бремя страстей человеческих?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:twitter ?x0 . }
Какая максимальная ширина места, в котором находится Кепервеем аэропорт?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:width ?x0 . }
Сколько рабочей силы Сикорский?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Какая протяженность реки Мечеть Султана Эйюпа?	select distinct ?x0 where { SUBJ_1 dr:length ?x0 . }
Каким родом занятий занимается мать Головин Игорь Иванович?	select ?x0 where { SUBJ_1 dr:mother ?dummy . ?dummy dr:main_field_of_work ?x0 . }
Время существования государства, в котором находится центральный офис компании розничная торговля?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:period_country ?x0 . }
Чола, минимальная ширина?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:width ?x0 . }
Каков максимальный показатель плотности населения в родном городе Людмила Артемьева?	select ?x0 where { SUBJ_1 dr:native_city ?dummy . ?dummy dr:population_density ?x0 . }
Сколько имен у персонажа, с которым в данный момент живёт Пеппи Длинныйчулок?	select count ( distinct ?x0 ) where { SUBJ_1 dr:residence ?dummy . ?dummy dr:name ?x0 . }
Сколько рек впадает в реку Вилок?	select distinct ?x0 where { SUBJ_1 dr:river_inflows ?dummy . ?dummy dr:length ?x0 . } order by desc ( ?x0 )
Какая ширина у местности, где расположен Бургосский собор?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:width ?x0 . }
какое максимальное число сотрудников компании Mojang Studios?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Сколько лет стране, в юрисдикции которой находится Муйнак?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
Какой Твиттер у автора книги Гроздья гнева?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:twitter ?x0 . }
Какая максимальная длина места, в котором находится Сосновка?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:length ?x0 . }
Большой ЭрмитажDUMMY находится  в юрисдикции некой страны. Назовите суммарную длину границы этой страны?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Есть ли сейчас жена у директора Домашний?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
 В каком минимальном количестве  направлений выступал человек, которым была вдохновлена Люстиг Виктор?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:hasgeneralmusicgenre ?x0 . }
Какое количество раз была замужем мать Сарнов Бенедикт Михайлович?	select ?x0 where { SUBJ_1 dr:mother ?dummy . ?dummy dr:marriage_count ?x0 . }
Какова дата создания места ,где расположен центральный офис Korn?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:creation_date ?x0 . }
В каком году умер создатель персонажа Ра’с аль Гул?	select ?x0 where { SUBJ_1 dr:creator ?dummy . ?dummy dr:death_age ?x0 . }
Каким именем назвал себя в твиттере человек, вдохновивший Леонид Александрович Кацва?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:twitter ?x0 . }
Как много музыкальных жанров использовал человек, который вдохновлял Андрей Олегович Кондрашов?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:hasgeneralmusicgenre ?x0 . }
Сколькосуществует страна, на территории которой расположен центральный офис Red Hat?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:period_country ?x0 . }
Перечислите все псевдонимы того, кто написал произведение Смерть в Венеции?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:pseudonym ?x0 . }
Какая в среднем глубина водоемов, омывающих Афганистан?	select ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:depth ?x0 . }
Какой код на сайте КиноПоиск у родителя актера Антигон II Гонат?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy wdt:p2604 ?x0 . }
Сколько лет назад умер автор книги Повесть о разорении Рязани Батыем?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:death_age ?x0 . }
В каком произведении главными героями были Дианетика?	select distinct ?x0 where { ?x0 dr:main_character_female OBJ_1 . }
Год, число и месяц когда родился создатель Китсэп?	select ?x0 where { SUBJ_1 dr:author ?dummy . ?dummy dr:birth_day ?x0 . }
Сколько всего лет существует страна, которая основала Xsolla?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:period_country ?x0 . }
Чьё это место, где были персонажи Поминки по Финнегану?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:political_own ?x0 . }
Какая средняя ширина места, в котором находится Беговая?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:width ?x0 . }
Сколько минимально сотрудников в компании, владеющей Deep Silver?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Какой глубины Часовня усыпальница Паскевичей?	select distinct ?x0 where { SUBJ_1 dr:depth ?x0 . }
Кличка у родственников Тириль Экхофф?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:nickname ?x0 . }
В каком году основали страну со столицей Харьковский исторический музей имени Н Ф Сумцова?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Какое изобретение появилось в Китайская Республика Тайвань?	select distinct ?x0 where { ?x0 wdt:p495 OBJ_1 . }
Численность мест для работы, в родной стране Курочкина Ирина Александровна?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:count_works ?x0 . }
Создателем чего является Святогоров Александр Пантелеймонович?	select distinct ?x0 where { ?x0 dr:person_foundation OBJ_1 . }
У певицы Ендрусик Калина сколько работ имеется?	select distinct ?x0 where { SUBJ_1 dr:count_works ?x0 . }
В честь кого назван элемент этилморфин?	select distinct ?x0 where { ?x0 dr:element_by_named_after OBJ_1 . }
Что изобретают в Великобритания?	select distinct ?x0 where { ?x0 wdt:p495 OBJ_1 . }
Сколько было детей у основателя Хайфон?	select ?x0 where { SUBJ_1 dr:person_foundation ?dummy . ?dummy dr:child_count ?x0 . }
Какой прозвище у Лонсдейл Майкл?	select distinct ?x0 where { SUBJ_1 dr:pseudonym ?x0 . }
В каком городе создана фирма Schweppes?	select distinct ?x0 where { SUBJ_1 dr:company_inception_place ?x0 . }
Какой максимальный возраст страны, в которой была написана книга Эгоистичный ген?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Какой год можно назвать началом деятельности супруги Деций Траян?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy dr:work_period_start ?x0 . }
Когда родился человек,  вдохновлённым творчеством которого был Сенченко Вячеслав Владимирович?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:birth_day ?x0 . }
Сколько всего наименований есть у самого лёгкого Хэллоуин?	select count ( distinct ?x0 ) where { SUBJ_1 dr:lightest ?dummy . ?dummy dr:alias ?x0 . }
Сколько сотрудников в составе организации, являющейся основателем компании Massimo Dutti?	select ?x0 where { SUBJ_1 dr:company_parent ?dummy . ?dummy dr:company_employment ?x0 . }
Чем отличается сылка с хим схемой компании Аффинаж от других схем?	select ?x0 where { SUBJ_1 dr:company_products ?dummy . ?dummy dr:chemical_structure ?x0 . }
Плотность Хейбелиада составляет?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:population_density ?x0 . }
Какое количество раз был женат родственник Васкес Фигероа Альберто?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:marriage_count ?x0 . }
сколько объектов назвали в честь Гексаборид магния?	select count ( distinct ?x0 ) where { ?x0 dr:element_by_named_after OBJ_1 . }
Основные участники политической партии мезонин?	select distinct ?x0 where { ?x0 dr:political_party OBJ_1 . }
Какую страну омывают воды Новопсков?	select distinct ?x0 where { ?x0 dr:wash OBJ_1 . }
Какова протяженность границ страны, в которой Будда Весеннего Храма?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:border_length ?x0 . }
 Сколько лет  в среднем стране, в которой была написана книга Маленький принц?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Сколько было детей у основателя Кемерово?	select ?x0 where { SUBJ_1 dr:person_foundation ?dummy . ?dummy dr:child_count ?x0 . }
Какая протяженность лини границы страны со столицей в Анинский дацан?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:border_length ?x0 . }
Как зовут создателя произведения, где присутствует персонаж Доктор Стрэндж?	select ?x0 where { SUBJ_1 dr:author ?dummy . ?dummy dr:name ?x0 . }
Гражданством скольки государств обладает Бейхан Султан?	select count ( distinct ?x0 ) where { SUBJ_1 dr:country_of_citizenship ?x0 . }
Сколько детей в данное время у основателя Лонсестон?	select ?x0 where { SUBJ_1 dr:person_foundation ?dummy . ?dummy dr:child_count ?x0 . }
Общая сумма лет существования страны, в юрисдикции которой находится Собор Пресвятого Имени Пресвятой Девы Марии, какая ?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
Псевдоним автора произведения Двадцать тысяч лье под водой?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:pseudonym ?x0 . }
Сын Атаев Бозигит Атавович женат?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Кто-то замужем за создателем Кизияр?	select ?x0 where { SUBJ_1 dr:author ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Страна, граничащая с Китайская Республика Тайвань?	select ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:period_country ?x0 . }
