filled_paraphrased_canonical	masked_sparql_query
Дата рождения основателя компании Узбекистон хаво йуллари?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:birth_day ?x0 . }
Какую страну омывают воды Ливорно?	select distinct ?x0 where { ?x0 dr:wash OBJ_1 . }
Какое количество псевдонимов имеет автор произведения Искусство любить?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:pseudonym ?x0 . }
Название притоков Эвенск?	select distinct ?x0 where { SUBJ_1 dr:river_inflows ?x0 . }
Какое полное настоящее имя у человека,открывшего борогидрид натрия?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:real_full_name ?x0 . }
Количество открытий на счету у того, кто изобрел инден?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:count_works ?x0 . }
Как звучит настоящее полное имя у отца Рейган Фокс?	select ?x0 where { SUBJ_1 dr:father ?dummy . ?dummy dr:real_full_name ?x0 . }
Почему умер Прокофьев Северский Александр Николаевич?	select distinct ?x0 where { SUBJ_1 dr:death_cause ?x0 . }
Сколько логотипов у компании, которая владеет Звездные войны, в среднем?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_logo ?x0 . }
Суммарно сколько частей в книге, где есть Джилл Валентайн?	select count ( distinct ?x0 ) where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:number_of_parts ?x0 . }
сколько существует логотипов организации, выпускающей продукт компании Сургутнефтегаз?	select ?x0 where { SUBJ_1 dr:company_products ?dummy . ?dummy dr:company_logo ?x0 . }
Находится ли сейчас в браке человек, являющийся членом совета директоров компании Л Этуаль?	select ?x0 where { SUBJ_1 dr:company_boardmembers ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Сколько населения в родном городе Ахмад Шах Масуд?	select ?x0 where { SUBJ_1 dr:native_city ?dummy . ?dummy dr:population_density ?x0 . }
Сколько лет было первооткрывателю крестьянин когда он умер?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:death_age ?x0 . }
Сколько детей у женщины, от которого Вэнь Цзябао имеет ребенка?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:child_count ?x0 . }
На границе с Польша,сколько сумарно лет стране?	select ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:period_country ?x0 . }
Какой псевдоним носит брат Пак Кын Хе?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:pseudonym ?x0 . }
Как много работ написал человек, которым вдохновлялся Эмили Элин Линд?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:count_works ?x0 . }
Какое число работников есть в компании, владеющей Роснефтегаз?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Дата основания страны, которая граничит с Нидерланды?	select ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Сколько плотность населения страны, гражданкой которой является Ермолов Александр Петрович?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:population_density ?x0 . }
Сколько всего работников в компании, владельцем которой является Портал Inbox 55?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Какой глубины Каттара?	select distinct ?x0 where { SUBJ_1 dr:depth ?x0 . }
Каким временем датируется время распада государства, ближе всего к которому расположена Калараш?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:date_country_end ?x0 . }
Количество работ в творчестве Олег Леонидович Лундстрем?	select distinct ?x0 where { SUBJ_1 dr:count_works ?x0 . }
 Когда начала творческую деятельность жена Хан Бисмилла?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy dr:work_period_start ?x0 . }
Родственник Юнна Петровна Мориц сколько раз сочетался браком?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:marriage_count ?x0 . }
Когда была создана страна, граничащая с Китайская Республика Тайвань?	select ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Какое лого у компании, основавшей Яндекс Карты?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:company_logo ?x0 . }
Назовите атомную массу у гидроортофосфат бериллия?	select distinct ?x0 where { SUBJ_1 dr:mass ?x0 . }
Персонаж Том Сойер герой произведений скольких частей?	select count ( distinct ?x0 ) where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:number_of_parts ?x0 . }
Каково было число браков у матери Маргарет Армстронг Джонс?	select ?x0 where { SUBJ_1 dr:mother ?dummy . ?dummy dr:marriage_count ?x0 . }
В каком году было основано учебное заведение, где обучался Глинн Карни Том?	select ?x0 where { SUBJ_1 dr:education ?dummy . ?dummy dr:date_foundation ?x0 . }
атомный номерэлемента, названного в честь Дипалладийванадий?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:atomic_number ?x0 . }
Число рабочих мест в родной стране Барабаш Алексей Игоревич?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:count_works ?x0 . }
Почему так назвал себя в твиттере человек, вдохновивший Венедикт Ерофеев?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:twitter ?x0 . }
Какое минимальное число альтернативных названий имеет субстанция, основным компонентом которого является Миракулин?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
Какое количество жителей проживает в городе, где стоит центральный офис Группа ГАЗ?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:population_count ?x0 . }
Как много жанров использовал человек, которым вдохновлялась Александр Гаврилович Шляпников?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:hasgeneralmusicgenre ?x0 . }
Каково количество соседних государств у страны, столицей которой является Русское Устье?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:numberneighboringcountries ?x0 . }
Определите атомный номер у элемента Ксилометазолин?	select distinct ?x0 where { SUBJ_1 dr:atomic_number ?x0 . }
Какова суммарная высота над уровнем моря у места, в котором в текущий момент живёт Коган Павел Леонидович?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Кабардино Балкарская автономная область расположена на какой средней ширине?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:width ?x0 . }
Когда произошёл распад государства, ближе всего к которому расположена Оранский Богородицкий монастырь?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:date_country_end ?x0 . }
Сын Пламондон Люк женат?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Добричская областьDUMMY находится  в юрисдикции некой страны. Рассчитайте общую длину границы этой страны?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Сколько лет стране, в которой река Ильинские ворота?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:period_country ?x0 . }
Первый правитель Казахстан. Когда родился?	select ?x0 where { SUBJ_1 dr:first_ruler ?dummy . ?dummy dr:birth_day ?x0 . }
Сколько лет стране, где находится главный офис Новолипецкий металлургический комбинат?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:period_country ?x0 . }
Чьё это место, где были персонажи Красная книга Украины?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:political_own ?x0 . }
Какое количество лет существует страна, создавшая компанию MG Cars?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:period_country ?x0 . }
Какое качество работ написал человек,которым вдохновлялся Пунин Николай Николаевич?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:count_works ?x0 . }
Сколько лет стране, на территории которой находится Эндр?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
Основатель Территория Джервис Бей. Сколько у него было детей?	select ?x0 where { SUBJ_1 dr:person_foundation ?dummy . ?dummy dr:child_count ?x0 . }
Сколько в сумме стран граничит с государством США?	select ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Сколько существует страна , на территории которой расположен центральный офис Cummins?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:period_country ?x0 . }
Какое название имеет язык Филипп Филиппович Преображенский в произведении?	select ?x0 where { SUBJ_1 dr:native_language ?dummy . ?dummy dr:name ?x0 . }
Гражданством скольки государств обладает Джо Райт?	select count ( distinct ?x0 ) where { SUBJ_1 dr:country_of_citizenship ?x0 . }
Какова минимальная высота над уровнем моря у места, в котором на текущий момент живёт Шевченко Аркадий Николаевич?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Сколько в среднем  времени существует страна, в которой была написана книга Отцы и дети?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Какая дата создания места расположения центрального офиса NordStar Airlines?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:creation_date ?x0 . }
Открывший Ниобийтрипалладий человек - его настоящее полное имя?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:real_full_name ?x0 . }
Какова  протяженность границы у страны, где расположены Невер?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Сколько плотность населения страны, гражданкой которой является Ники Хилтон?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:population_density ?x0 . }
Каков средний срок существования страны, входящей в Конституция Казахстана?	select ?x0 where { SUBJ_1 dr:parts_alliance ?dummy . ?dummy dr:period_country ?x0 . }
Состоит ли в настоящее время в браке директор Миротворец?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Как ещё называется химический элемент, названный в честь Порто Ново?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:alias ?x0 . }
Сумма лет умершего человека, которым был вдохновлён Тарабаринов Леонид Семенович – это сколько лет?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:death_age ?x0 . }
какова суммарная площадь родины Сергей Абрамович Ауслендер?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:area ?x0 . }
Чему обязан своим названием химический элемент Андростан?	select distinct ?x0 where { ?x0 dr:element_by_named_after OBJ_1 . }
Чье производство в Китайская Республика Тайвань?	select distinct ?x0 where { ?x0 wdt:p495 OBJ_1 . }
Кто мать Коркмасов Джелал эд Дин Асельдерович?	select distinct ?x0 where { SUBJ_1 dr:mother ?x0 . }
Сейчас родитель Андерсен Ларисса Николаевна имеет вторую половинку?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Сколько составляет площадь страны, гражданином которой был Джонни Гринвуд?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:area ?x0 . }
Какова плотность населения в месте, где расположен СССР?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:population_density ?x0 . }
В каком  альянсе сейчас состоит Подземная Великая китайская стена?	select distinct ?x0 where { ?x0 dr:parts_alliance OBJ_1 . }
Сколько суммарно логотипов у компании, которая владеет Sweet?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_logo ?x0 . }
Знаете ли Вы когда была придумана книга, главным персонажем которой является Лара Крофт?	select ?x0 where { SUBJ_1 dr:main_character ?dummy . ?dummy dr:inception ?x0 . }
В какому жанру относится фильм Терминатор 2 Судный день?	select distinct ?x0 where { SUBJ_1 dr:hasgeneralfilmgenre ?x0 . }
Сколько составляет минимальная площадь города, в котором в данный момент живёт Алексей Петрович Герасименко?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:area ?x0 . }
Какой хронометраж у фильма , режиссёром и актёром в котором был Николай Николаевич Подосокорский?	select ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy wdt:p2047 ?x0 . }
Сколько лет стране, где находится Варнемюнде?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
Год рождения основателя компании СКБ Контур ?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:birth_day ?x0 . }
Какова средняя высота над уровнем моря у места, где на данный момент живёт Наталья Сергеевна Ищенко?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Кто владелец места, где проходил сюжет книги Апология?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:political_own ?x0 . }
Каким временем датируется время распада государства, ближе всего к которому расположена Керки?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:date_country_end ?x0 . }
Основная профессия человека, занимающего должность директора гинекология?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:main_field_of_work ?x0 . }
Кто написал книгу, где есть персонаж Педраса Мария?	select ?x0 where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:author ?x0 . }
Сколько уже лет стране в которой расположена Флорида?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:period_country ?x0 . }
Какое минимальное число альтернативных названий имеет субстанция, основным компонентом которого является молибдат калия?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
Как много детей у Михаил Сергеевич Горбачев?	select distinct ?x0 where { SUBJ_1 wdt:p1971 ?x0 . }
Какова плотность населения территории, где располагается США?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:population_density ?x0 . }
Состоит ли в браке сейчас родитель Мохаммед Реза Пехлеви?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Какое минимальное число многовариантных названий имеет вещество, основным компонентом которого является Donat Mg?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
В каком году умер создатель персонажа Антихрист?	select ?x0 where { SUBJ_1 dr:creator ?dummy . ?dummy dr:death_age ?x0 . }
Если сложить число рек, являющимися притоками Кожанка, то сколько получится?	select distinct ?x0 where { SUBJ_1 dr:river_inflows ?dummy . ?dummy dr:length ?x0 . } order by desc ( ?x0 )
Какой логотип у продукта, выпускающегося компанией People Can Fly?	select ?x0 where { SUBJ_1 dr:company_products ?dummy . ?dummy dr:company_logo ?x0 . }
Создатель Чернигов находится в браке?	select ?x0 where { SUBJ_1 dr:author ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Сколько в мире фанатов группы Святослав Иванович Вакарчук?	select count ( distinct ?x0 ) where { ?x0 dr:influenced_by OBJ_1 . }
С каких пор Повилас Ванагас занимается творчеством?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:work_period_start ?x0 . }
Сколько лет стране, основавшей WinSCP?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:period_country ?x0 . }
Какова общая сумма логотипов у компании, владеющей Киевстар?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_logo ?x0 . }
Когда была создана страна, граничащая с Россия?	select ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Какое имя полное настоящее у человека, открывшего кадмий?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:real_full_name ?x0 . }
Какая протяженность лини границы страны со столицей в Москва Товарная?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:border_length ?x0 . }
Какое общее количество лет существует страна, в юрисдикции которой находится Северная Каролина?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
есть ли страны граничащие с Канада?	select count ( distinct ?x0 ) where { ?x0 dr:borders_country OBJ_1 . }
Какой Твиттер у автора, написавшего Горе от ума?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:twitter ?x0 . }
Время основания текущего места проживания Павел Григорьевич Чухрай?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:date_foundation ?x0 . }
Сколько всего логотипов , в сумме, у компании, которая владеет Rambler Co?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_logo ?x0 . }
Насколько много лет было умершему человеку, которым был вдохновлен Драгич Горан?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:death_age ?x0 . }
Сколько прошло времени со времен рождения члена совета директоров компании Motionless in White?	select ?x0 where { SUBJ_1 dr:company_boardmembers ?dummy . ?dummy dr:birth_day ?x0 . }
Какой популяционный размер страны, гражданином которой является Петр Карлович Клодт?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:population_count ?x0 . }
В какой стране родилась Вентцель Елена Сергеевна?	select distinct ?x0 where { SUBJ_1 dr:birth_place ?x0 . }
Там где проживает Стоковский Леопольд сколько сейчас рабочих мест?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:count_works ?x0 . }
Сколько в сумме длина омывающих Чаваш Вармане водоемов?	select distinct ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:length ?x0 . } order by desc ( ?x0 )
Как неофициально называют родственника Марко Белтрами?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:nickname ?x0 . }
Какая плотность населения на территории Украина?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:population_density ?x0 . }
Сколько ширина места, где расположен Любытино?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:width ?x0 . }
Сколько работает сотрудников в компании Pinterest?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Как долго существует страна, где была создана компания Максидом?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:period_country ?x0 . }
Человек, который изобрёл бромид рубидия, сколько всего имеет который на счету?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:count_works ?x0 . }
Какая плотность населения на территории Приднестровская Молдавская Республика?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:population_density ?x0 . }
Какой возраст был перед смертью у создателя персонажа Пьер Безухов?	select ?x0 where { SUBJ_1 dr:creator ?dummy . ?dummy dr:death_age ?x0 . }
Каким кодом на КипоПоиске обладает человек, который является братом Юрий Анатольевич Батурин?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy wdt:p2604 ?x0 . }
Страна, в юрисдикции которой находится Фонтан ТритонаDUMMY, какую длину имеет, если взять максимальное значение?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Какое число получится, если пересчитать все реки, которые являются притоками Матырское водохранилище?	select distinct ?x0 where { SUBJ_1 dr:river_inflows ?dummy . ?dummy dr:length ?x0 . } order by desc ( ?x0 )
Есть ли жена сейчас у родителя Александр Александрович Козлов?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Что сочинил Марк Энтони?	select distinct ?x0 where { SUBJ_1 dr:composed ?x0 . }
Средняя площадь места, в котором развивается сюжет Апрельские тезисы?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:area ?x0 . }
длина проспекта, на котором  живёт Роман Петрович Бессмертный?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:length ?x0 . }
Какой год можно назвать началом деятельности супруги Ламур Луис?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy dr:work_period_start ?x0 . }
Размер в поперечнике водоёма, в который впадает Аварийная посадка А320 на Гудзон?	select ?x0 where { SUBJ_1 dr:river_confluence ?dummy . ?dummy dr:width ?x0 . }
Сколько минимально сотрудников в компании, владеющей Баленсиага?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
В скольких странах имеются водоемы, входящие в состав Тоншаево?	select count ( distinct ?x0 ) where { ?x0 dr:wash OBJ_1 . }
Сколько метров до дна Блэкпул?	select distinct ?x0 where { SUBJ_1 dr:depth ?x0 . }
Сколько лет стране, в которой течет Барнаул?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:period_country ?x0 . }
Фейнмановские лекции по физике. Автор и сколько ещё книг написано?	select ?x0 where { SUBJ_1 dr:author ?dummy . ?dummy dr:count_works_char ?x0 . }
Сколько составляет минимальная площадь города, в котором в данный момент живёт Кукурелья Марк?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:area ?x0 . }
Кто написал произведение, персонажем которого является Миледи Винтер?	select ?x0 where { SUBJ_1 dr:author ?dummy . ?dummy dr:name ?x0 . }
В какому жанру относится фильм Люди Икс Апокалипсис?	select distinct ?x0 where { SUBJ_1 dr:hasgeneralfilmgenre ?x0 . }
Укажите максимальную площадь города, в котором в данный момент живёт Джон Красински?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:area ?x0 . }
Какая  средняя  глубина  водоёма,  в котором  находится  полуостров  Китай?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:depth ?x0 . }
как много существует объектов, которые были названы в честь Гипнотик?	select count ( distinct ?x0 ) where { ?x0 dr:element_by_named_after OBJ_1 . }
Кто ребенок у Михаил Викторович Щапов?	select distinct ?x0 where { SUBJ_1 dr:child ?x0 . }
Страна, граничащая с Китай?	select ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:period_country ?x0 . }
 Какая средняя длина границ у страны, к которой ближе всего расположен Славянская площадь?	select sum ( ?x0 ) where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:border_length ?x0 . }
Каково общее число имен у персонажа, с которым в данный момент живёт Канг Завоеватель?	select count ( distinct ?x0 ) where { SUBJ_1 dr:residence ?dummy . ?dummy dr:name ?x0 . }
Какое количество псевдонимов было у автора произведения Почему одни страны богатые а другие бедные?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:pseudonym ?x0 . }
Сколько рек впадает в реку Якутская ГРЭС 2?	select distinct ?x0 where { SUBJ_1 dr:river_inflows ?dummy . ?dummy dr:length ?x0 . } order by desc ( ?x0 )
Количество женитьб человека, основавшего компанию Netflix Animation?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:marriage_count ?x0 . }
Длины водоема, омавающего Тверская площадь?	select distinct ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:length ?x0 . } order by desc ( ?x0 )
Сколько стран граничит с Украина?	select count ( distinct ?x0 ) where { ?x0 dr:borders_country OBJ_1 . }
Каковы численность сотрудников в штате организации, владельцем которой является Тинькофф Банк?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Сколько сотрудников соляная промышленность?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Какая средняя ширина места, в котором находится Эр Рамади?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:width ?x0 . }
Какая климатическая зона Кабо Верде?	select distinct ?x0 where { SUBJ_1 dr:climate ?x0 . }
Каково общее число сотрудников в компании-владельце владеющей BestChange?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Каково среднее арифметическое число количества логотипов у компании, которая владеет Офис президента Украины?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_logo ?x0 . }
Много ли раз был женат родственник Коджон?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:marriage_count ?x0 . }
Сколько работает сотрудников в компании Within Temptation?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Какая эмблема у компании, являющейся владельцем Brainstorm?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_logo ?x0 . }
Столицей какой страны является Храм Григория Неокесарийского и какова плотность населения этой страны?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:population_density ?x0 . }
Сколько в сумме стран граничит с государством Израиль?	select ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:date_country_foundation ?x0 . }
длина проспекта, на котором  живёт Джадд Нельсон?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:length ?x0 . }
Как давно основана страна, в которой расположен Английский дворец?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
Как называется химическая группа в которой находится вещество, являющееся основным компонентом Мехлоретамин?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:group ?x0 . }
Когда не стало первооткрывателя Торнио?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:death_date ?x0 . }
Как человек, вдохновивший Олег Васильевич Синегубов, назвал себя в твиттере?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:twitter ?x0 . }
Какая максимальная высота над уровнем моря у места там, где в текущий момент живёт Ффорде Джаспер?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Человек, который изобрёл осмий, сколько всего имеет который на счету?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:count_works ?x0 . }
Первый правитель Приднестровская Молдавская Республика. Когда родился?	select ?x0 where { SUBJ_1 dr:first_ruler ?dummy . ?dummy dr:birth_day ?x0 . }
Как давно существует государство, которое входит в Восстание Уота Тайлера?	select ?x0 where { SUBJ_1 dr:parts_alliance ?dummy . ?dummy dr:period_country ?x0 . }
Как много логотипов у организации, выпускающей продукт компании Новолипецкий металлургический комбинат?	select ?x0 where { SUBJ_1 dr:company_products ?dummy . ?dummy dr:company_logo ?x0 . }
Каково число детей у родителя Мойес Дэвид?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy dr:child_count ?x0 . }
А какая кличка была у родственника Ивашев Василий Петрович?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:nickname ?x0 . }
Какой символ у компании, основавшей Amway?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:company_logo ?x0 . }
Сколько сотрудников Innova Systems?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Другое название химического вещества, являющегося основным компонентом WD 40?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
Насколько мало сотрудников в компании, владеющей MGMT?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
У какой реки притоки называются Павильон СССР на Международной выставке современных декоративных и промышленных искусств и Театр Такарадзука?	select ?x0 where { ?x0 dr:river_inflows OBJ_1 . ?x0 dr:river_inflows OBJ_1 . }
Какое название имеет язык Снегурочка в произведении?	select ?x0 where { SUBJ_1 dr:native_language ?dummy . ?dummy dr:name ?x0 . }
Как зовут создателя произведения, где присутствует персонаж Лютик?	select ?x0 where { SUBJ_1 dr:author ?dummy . ?dummy dr:name ?x0 . }
В честь чего получил своё название химический элемент Ортофосфат натрия?	select distinct ?x0 where { ?x0 dr:element_by_named_after OBJ_1 . }
Каков основной род занятий человека , находящегося на должности директора Сухой?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:main_field_of_work ?x0 . }
Каково название родного языка Майкл Корлеоне в произведении?	select ?x0 where { SUBJ_1 dr:native_language ?dummy . ?dummy dr:name ?x0 . }
Какую компанию создали в Афганистан?	select distinct ?x0 where { ?x0 dr:company_inception_place OBJ_1 . }
Сумма валентностей элемента, который входит в состав Нитрид протактиния?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:valence ?x0 . }
Сколько человек проживает в Карата?	select distinct ?x0 where { SUBJ_1 dr:population_count ?x0 . }
У страны, в которой расположено Дивеевский монастырь, какова длина её границы?	select sum ( ?x0 ) where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:border_length ?x0 . }
Какова плотность населения в месте, где расположен Белоруссия?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:population_density ?x0 . }
Какой символ у компании, основавшей Аперол?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:company_logo ?x0 . }
Сколько времени займет просмотр фильма, в котором снимался Птолемей XIII Теос Филопатор и одновременно был его режиссером?	select ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy wdt:p2047 ?x0 . }
Есть ли жена сейчас у родителя Лэнгтри Лилли?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Как долго существует государство, на территории которого находится Роман о Лисе?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Какова максимальная плотность населения в месте, где в текущий момент живёт Татаринцев Виктор Иванович?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:population_density ?x0 . }
Какой код на сайте КиноПоиск имеет супруга Радев Румен?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy wdt:p2604 ?x0 . }
Долго ли хронологически по времени существует государство, на территории которого находится Новый Завет?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Какрва суммарная плотность населения страны, гражданином которой является Эрже?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:population_density ?x0 . }
Каковы численность сотрудников в штате организации, владельцем которой является слим?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Укажите общую площадь места, в котором развивается сюжет Гиперболоид инженера Гарина?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:area ?x0 . }
библиотека Дидро, минимальная ширина?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:width ?x0 . }
Чему равна площадь страны, гражданином которой является Паскаль Жан?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:area ?x0 . }
Ольга Михайловна Остроумова сын состоит сейчас в браке?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Какой код на КиноПоиске у человека, который является родителем актера Мария Дмитриевна Достоевская?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy wdt:p2604 ?x0 . }
Каково общее число псевдонимов у автор произведения Любовник леди Чаттерлей?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:pseudonym ?x0 . }
Какой размер популяции  Юрское побережье?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:population_count ?x0 . }
В элементе какая суммарная валентность является основным компонентом бромид титана IV?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:valence ?x0 . }
Сколько имеет всего родителей Фанте Джон?	select count ( distinct ?x0 ) where { ?x0 dr:child OBJ_1 . }
Человек, который вдохновил Денис Иванович Фонвизин, женат ли сейчас?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
В каком году была придумана книга, главным персонажем которой является Саб Зиро?	select ?x0 where { SUBJ_1 dr:main_character ?dummy . ?dummy dr:inception ?x0 . }
Дата смерти родителей Мукеш Амбани?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy dr:death_date ?x0 . }
гражданством каким количеством государств обладает Тулио Симончини?	select count ( distinct ?x0 ) where { SUBJ_1 dr:country_of_citizenship ?x0 . }
Рушева Надежда Николаевна сын состоит сейчас в браке?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Фабрика Бюст Нефертити в каком году перестала работать?	select distinct ?x0 where { SUBJ_1 dr:company_end_date ?x0 . }
