filled_paraphrased_canonical	masked_sparql_query
Сколько километров длина границ страны, в которой на данный момент проживает Махмуд Мамдани?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:border_length ?x0 . }
Какрва суммарная плотность населения страны, гражданином которой является Аби Варбург?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:population_density ?x0 . }
Какое общее количество имён у ребёнка Джироне Ремо?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:real_full_name ?x0 . }
Какой возраст был перед смертью у создателя персонажа Кайло Рен?	select ?x0 where { SUBJ_1 dr:creator ?dummy . ?dummy dr:death_age ?x0 . }
 Как много наименований у самого лёгкого комедия?	select count ( distinct ?x0 ) where { SUBJ_1 dr:lightest ?dummy . ?dummy dr:alias ?x0 . }
В каком году была основана страна, гражданином которой является Резанов Николай Петрович?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Книга с персонажем Полторак Степан Тимофеевич, автор?	select ?x0 where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:author ?x0 . }
Время основания текущего места проживания Леннарт Мери?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:date_foundation ?x0 . }
Каков показатель ширины места, в котором расположен Савелки?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:width ?x0 . }
Какое максимальное число имеет вещество, основным компонентом которого является улексит?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
Когда родился автор персонажа Лелуш Ламперуж?	select ?x0 where { SUBJ_1 dr:creator ?dummy . ?dummy dr:birth_day ?x0 . }
Большие надежды - это главные герои какого произведения ?	select distinct ?x0 where { ?x0 dr:main_character_female OBJ_1 . }
что создали в Афганистан?	select distinct ?x0 where { ?x0 wdt:p495 OBJ_1 . }
В каком жанре снято кино Грань будущего?	select distinct ?x0 where { SUBJ_1 dr:hasgeneralfilmgenre ?x0 . }
Какой максимальный показатель площади страны, являющейся родиной Фрэнк Гери?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:area ?x0 . }
Какую компанию открыли в Кабо Верде?	select distinct ?x0 where { ?x0 dr:company_inception_place OBJ_1 . }
у Жан Арп есть дети?	select distinct ?x0 where { SUBJ_1 wdt:p1971 ?x0 . }
В какой стране была создана компания Базовый элемент?	select distinct ?x0 where { SUBJ_1 dr:company_inception_place ?x0 . }
Время существования страны , на территории которой расположен центральный офис Уральский завод гражданской авиации?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:period_country ?x0 . }
Максимум плотности населения  в месте, где расположен Кабо Верде?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:population_density ?x0 . }
Какое количество браков было у родителя Анна Блинкова?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy dr:marriage_count ?x0 . }
В каком году распалось государство, ближайшее из которых Краснопресненская набережная?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:date_country_end ?x0 . }
исло альтернативных названий имеет вещество, основным компонентом которого является Нитридотриоксоосмат VIII калия?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
Какое количество составляет политическая партия казахи?	select count ( distinct ?x0 ) where { ?x0 dr:political_party OBJ_1 . }
Сколько раз была в браке мать Тина Канделаки?	select ?x0 where { SUBJ_1 dr:mother ?dummy . ?dummy dr:marriage_count ?x0 . }
Сколько лет компании Кинопоиск?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_inception_date ?x0 . }
В какую этническую группу входят Суточное мониторирование ЭКГ?	select distinct ?x0 where { ?x0 dr:ethnic_group OBJ_1 . }
При сложении всех псевдонимов, которых имеет автор произведения Упырь, какое число получится?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:pseudonym ?x0 . }
Какова средняя высота над уровнем моря у места, где на данный момент живёт Ахмадуллина Алена Асфировна?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Какие предприятия были основаны на территории Франция?	select distinct ?x0 where { ?x0 dr:company_inception_place OBJ_1 . }
Сколько уже лет стране в которой расположена Памятник героям пограничникам и служебным собакам?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:period_country ?x0 . }
Какая общая площадь страны, на территории которой находится Музей советской оккупации?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:area ?x0 . }
Когда родился, указание на точную дату, отца Соня Кошкина?	select ?x0 where { SUBJ_1 dr:father ?dummy . ?dummy dr:birth_day ?x0 . }
В каком месте создали компанию Sonic Youth?	select distinct ?x0 where { SUBJ_1 dr:company_inception_place ?x0 . }
Какова  протяженность границы у страны, где расположены Троицкая камвольная фабрика?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Какая максимальная длина места, где расположен Александровский Завод?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:length ?x0 . }
Как зовут ребёнка Ирбе Артур?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:real_full_name ?x0 . }
Родственница Кейстут замужем?	select ?x0 where { SUBJ_1 dr:relative ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Что создали в Китай?	select distinct ?x0 where { ?x0 wdt:p495 OBJ_1 . }
Какой возраст был у умершего человека, которым был вдохновлён Даррен Флетчер?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:death_age ?x0 . }
Какие вещи были созданы в Германия?	select distinct ?x0 where { ?x0 wdt:p495 OBJ_1 . }
В стране, где находятся Отрада, какая протяженность границ?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Какой псевдоним носит брат Филиппенко Василий Ефимович?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:pseudonym ?x0 . }
Когда скончалась мама Жюли Зенатти?	select ?x0 where { SUBJ_1 dr:mother ?dummy . ?dummy dr:death_date ?x0 . }
Сколько  составляет минимальная длина границ страны, в юрисдикции которой находится Дом Бенуа Санкт ПетербургDUMMY?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Сколько частей учавствовал Лето Атрейдес II?	select count ( distinct ?x0 ) where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:number_of_parts ?x0 . }
Каким именем назвал себя в твиттере человек, вдохновивший Леонард Сасскинд?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:twitter ?x0 . }
Численность рабочих мест в родной стране Мария Кац?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:count_works ?x0 . }
Сколько всего лет суммарно прожил первооткрыватель Оранжевая революция?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:death_age ?x0 . }
Какую длину имеют границы страны, в которой находятся Таллинский завод Вольта?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Есть ли родственники у Китинг Ронан и Халилзад Залмай?	select ?x0 where { ?x0 dr:relative OBJ_1 . ?x0 dr:relative OBJ_1 . }
Где узнать количество работ у человека, основавшего компанию АукцЫон?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:count_works ?x0 . }
Луис Альфонсо герцог Анжуйский твой родственник? а когда он начал свою карьеру как художник?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:work_period_start ?x0 . }
Сколько в среднем лет стране, где находится Таганрог Центральный?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
Какая площадь страны в которой было создано произведение Приключения Пиноккио История деревянной куклы?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:area ?x0 . }
Количество детей у директора компании Wizz Air?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:child_count ?x0 . }
Сколько братьев у Эллиотт Гулд?	select distinct ?x0 where { ?x0 dr:sibling OBJ_1 . }
Сколько работает сотрудников в компании QR код?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
какого возраста было умершему, которым вдохновлен Леонид Исаакович Мандельштам?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:death_age ?x0 . }
Как много жанров использовал человек, которым вдохновлялась Исаев Эли Абубакарович?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:hasgeneralmusicgenre ?x0 . }
Вещество с самой маленькой массой в химическом классе боевик?	select distinct ?x0 where { SUBJ_1 dr:lightest ?x0 . }
Какова суммарная площадь города, в котором в данный момент живёт Мухаммед Атта?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:area ?x0 . }
Когда день рождения автора, создавшего персонажа Галадриэль?	select ?x0 where { SUBJ_1 dr:creator ?dummy . ?dummy dr:birth_day ?x0 . }
Какая максимальная длина места, где расположен Мордвес?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:length ?x0 . }
Какая минимальная продолжительность фильма, в котором режиссер и актер одновременно Горчаков Константин Александрович?	select ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy wdt:p2047 ?x0 . }
Кто является членом политической партии Судебник 1497 года?	select distinct ?x0 where { ?x0 dr:political_party OBJ_1 . }
Протяжённость водоёмов омывающие Церковь Святой Троицы и базилианский монастырь?	select distinct ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:length ?x0 . } order by desc ( ?x0 )
 Какая самая большая  площадь города, в котором в данный момент живёт Чжан Гаоли?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:area ?x0 . }
Знаете ли вы какова площадь страны, в которой был основан Мариупольский металлургический комбинат имени Ильича?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:area ?x0 . }
сколько существует логотипов организации, выпускающей продукт компании астрофизика?	select ?x0 where { SUBJ_1 dr:company_products ?dummy . ?dummy dr:company_logo ?x0 . }
К какому полюсу ближе всего расположено место, куда впадает река Древнехеттское царство?	select ?x0 where { SUBJ_1 dr:river_confluence ?dummy . ?dummy dr:locatedinclosest ?x0 . }
Когда произошёл распад государства, ближе всего к которому расположена Улькен?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:date_country_end ?x0 . }
Йоргенсен Эл это чья дочь?	select distinct ?x0 where { ?x0 dr:child OBJ_1 . }
Каково количество работ, где упоминается место, в котором расположен Остров Рудольфа?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:count_works_char ?x0 . }
Каков в среднем  период существования  страны, в которой была написана книга Жутко громко и запредельно близко?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Химическая группа, в которой состоит химический элемент, названный в честь Норт Бей?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:group ?x0 . }
Какова протяженность проспекта,  на котором в данный момент живёт Жан Батист Грез?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:length ?x0 . }
Чье производство в Украина?	select distinct ?x0 where { ?x0 wdt:p495 OBJ_1 . }
Каково общее число сотрудников в компании-владельце владеющей Российский индекс научного цитирования?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Место, где обучалась Ехиель Динур, возле какого географического объекта находится?	select ?x0 where { SUBJ_1 dr:education ?dummy . ?dummy dr:locatedinclosest ?x0 . }
Какой ник в твиттере у человека, вдохновившего Драммонд Андре?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:twitter ?x0 . }
Находится ли в данный момент директор Johnson Johnson в браке?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Когда день рождения человека, творчеством которого был вдохновлён Ирина Львовна Немировская?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:birth_day ?x0 . }
Компания Центральный банк Российской Федерации управляется сколькими директорами?	select count ( distinct ?x0 ) where { SUBJ_1 dr:company_director ?x0 . }
Женат ли папа Эйслер Ханс?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
В какие государства можно попасть, если перейти границу страны, в которой развивается сюжет книги Мир как воля и представление?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:borders_country ?x0 . }
Как много людей проживает в стране, с которой граничит Швейцария?	select distinct ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:population_density ?x0 . } order by desc ( ?x0 )
В пределах полномочий какого количества стран находится Тюрьма Санте?	select count ( distinct ?x0 ) where { SUBJ_1 dr:political_own ?x0 . }
Основатель Чудово. Сколько у него было детей?	select ?x0 where { SUBJ_1 dr:person_foundation ?dummy . ?dummy dr:child_count ?x0 . }
К какой реке относятся притоки Сходница и Ховд?	select ?x0 where { ?x0 dr:river_inflows OBJ_1 . ?x0 dr:river_inflows OBJ_1 . }
Какая ширина страны, которая имеет в своём составе Музей кораблей викингов?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:width ?x0 . }
В скольких в среднем  направлениях  выступал человек, который вдохновил  Сперантова Валентина Александровна?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:hasgeneralmusicgenre ?x0 . }
сколько у мужа Эрик Джонсон всего детей?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy dr:child_count ?x0 . }
Когда основана страна,в которой была создана компания Walt Disney Pictures?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Какое название имеет группа химических элементов включающая элемент названный в честь Ковалевское кладбище?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:group ?x0 . }
Какова средняя площади города, в котором в данный момент живёт Дэн Рейнолдс?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:area ?x0 . }
Какое на самом деле имя, полное и настоящее, у человека, открывшего Казино?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:real_full_name ?x0 . }
Какую среднюю высоту над уровнем моря имеет место проживания  Земфира Аврамовна Цахилова?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Государство, ближе всего к которому расположена Ливаны, когда подверглось распаду?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:date_country_end ?x0 . }
Каково значение средней площади города, в котором в данный момент живёт Форд Генри II?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:area ?x0 . }
Укажите максимальную площадь города, в котором в данный момент живёт Скотт Кристен?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:area ?x0 . }
Знаете ли Вы сколько раз был женат родственник Сергей Вячеславович Стерненко?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:marriage_count ?x0 . }
Как долго существует страна, где была создана компания Z Library?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:period_country ?x0 . }
Сколько существует страна , на территории которой расположен центральный офис Дія?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:period_country ?x0 . }
Границы с какими государствами имеет страна, в которой развивается сюжет книги Кому на Руси жить хорошо?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:borders_country ?x0 . }
Какая протяженность границы у страны, в которой столица Берунийский район?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:border_length ?x0 . }
Как много имен у персонажа, с которым в данный момент живёт Леди Джессика?	select count ( distinct ?x0 ) where { SUBJ_1 dr:residence ?dummy . ?dummy dr:name ?x0 . }
Сколько братьев у Марченко Алексей Игоревич?	select distinct ?x0 where { ?x0 dr:sibling OBJ_1 . }
Какпя глубина объекта, водами которого омывается Казахстан?	select ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:depth ?x0 . }
Какое изобретение появилось в Украина?	select distinct ?x0 where { ?x0 wdt:p495 OBJ_1 . }
Чему равна площадь страны, которая господствует над Старт?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:area ?x0 . }
Какая страна родина Раз Лиор?	select distinct ?x0 where { SUBJ_1 dr:native_country ?x0 . }
Как долго существует государство, на территории которого находится Краткая история времени?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
 рабочих мест в текущем месте проживания Ли Кос Николай?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:count_works ?x0 . }
Какова дата создания места ,где расположен центральный офис ИноСМИ ру?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:creation_date ?x0 . }
Возраст страны, на территории которой расположен Илимск?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:period_country ?x0 . }
Суммарное количество имен персонажа, живущего с Йода?	select count ( distinct ?x0 ) where { SUBJ_1 dr:residence ?dummy . ?dummy dr:name ?x0 . }
Основателем чего стал Марина Тимофеевна Семенова?	select distinct ?x0 where { ?x0 dr:person_foundation OBJ_1 . }
Какая ширина у страны,в юрисдикции которой находится Музей пассажирского транспорта Москвы?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:width ?x0 . }
супруга Сафин Ленар Ринатович когда начала творчество?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy dr:work_period_start ?x0 . }
Росомаха из какого произведения?	select distinct ?x0 where { SUBJ_1 dr:main_character_female ?x0 . }
Первооткрыватель административное деление Испании сколько прожил лет?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:death_age ?x0 . }
Укажите временные рамки существования страны, граничащей с США?	select ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:period_country ?x0 . }
Сколько лет существует страна, в состав которой находится Тршебич?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
Кто придумал книгу с персонажем Экланд Бритт?	select ?x0 where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:author ?x0 . }
Сколько  в среднем существует страна с Харьковская хоральная синагога?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
Сколько в сумме сотрудников в компании-владельце Youdo?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Сколько псевдонимов у писателя, сотворившего Телеграмма?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:pseudonym ?x0 . }
Являющийся владельцем Ингосстрах, человек, сейчас женат?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Какой логотип у продукта, выпускающегося компанией Ю?	select ?x0 where { SUBJ_1 dr:company_products ?dummy . ?dummy dr:company_logo ?x0 . }
Какое число работников есть в компании, владеющей Wargaming net?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Сколько километров город,где создана компания Intel Core i5?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:area ?x0 . }
В каком максимальном возрасте умер человек, который вдохновил Лодж Оливер Джозеф?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:death_age ?x0 . }
минимальное число названий имеет вещество, основным компонентом которого является Диплатинамолибден?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
Подскажите длину границ страны, в которой расположено Староминская Тимашевская?	select sum ( ?x0 ) where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:border_length ?x0 . }
Возраст в ктором умер автор книги Норвежский лес?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:death_age ?x0 . }
Можно узнать твиттер у мужа Шерин Александр Николаевич?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy dr:twitter ?x0 . }
Сколько человек на квадратный километр живет в стране, гражданкой которой является Шульман Том?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:population_density ?x0 . }
В честь чего получил своё название химический элемент Голубая луна Жозефины?	select distinct ?x0 where { ?x0 dr:element_by_named_after OBJ_1 . }
Какова густонаселенность страны,столицей которой является Шингу?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:population_density ?x0 . }
Какова средняя цифра длины границы страны, само близкой к Сарья?	select sum ( ?x0 ) where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:border_length ?x0 . }
Какой суммарно является высота над уровнем моря у места, в котором в текущий момент живёт Медведева Наталья Павловна?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Возраст страны, на территории которой расположен Херсонесский маяк?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:period_country ?x0 . }
В каком году была основана страна, гражданином которой является Владимир Яковлевич Ворошилов?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Чему обязан своим названием химический элемент Теллурид сурьмы III?	select distinct ?x0 where { ?x0 dr:element_by_named_after OBJ_1 . }
Кто написал книгу, где есть персонаж Адольф Гитлер?	select ?x0 where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:author ?x0 . }
Как найти в Твиттере автора произведения Мор ученик Смерти?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:twitter ?x0 . }
Есть ли жена сейчас у родителя Краузе Брайан?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Сколько псевдонимов насчитывается у автора произведения Смерть на Ниле?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:pseudonym ?x0 . }
Когда распалась страна, ближе к к которой расположена Нуакшот?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:date_country_end ?x0 . }
Кто является собственником компании Blizzard Entertainment?	select distinct ?x0 where { ?x0 dr:company_owner OBJ_1 . }
Каков год основания страны, гражданином которой является Матросов Вадим Александрович?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Сколько лет было покойнику, которым был вдохновлён Годфри Харолд Харди?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:death_age ?x0 . }
Сколько километров город,где создана компания Земский собор?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:area ?x0 . }
Центральный парк культуры и отдыха имени Маяковского в какому объект ближе расположена ?	select distinct ?x0 where { SUBJ_1 dr:locatedinclosest ?x0 . }
Кто владелец места, где проходил сюжет книги Криптономикон?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:political_own ?x0 . }
Сейчас родитель Лейтон Мистер имеет вторую половинку?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
 У брата Каменькович Евгений Борисович какой псевдоним?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:pseudonym ?x0 . }
Женат ли папа Андронов Александр Александрович?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Количество вакансий в стране, в которой к которой географически принадлежит Netflix Albuquerque Studios?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:count_works ?x0 . }
Общая сумма лет существования страны, в юрисдикции которой находится Суворовская площадь, какая ?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
История фабрики Трансуральский водный путь?	select distinct ?x0 where { SUBJ_1 dr:company_end_date ?x0 . }
Какова  высота над уровнем моря у города, в котором была основана компания РАНХиГС?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:elevation ?x0 . }
Какова плотность населения в стране, с которой граничит Донецкая Народная Республика?	select distinct ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:population_density ?x0 . } order by desc ( ?x0 )
Какая дата создания компании, основавшей Китай?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:company_inception_date ?x0 . }
Самый легкий метал в химическом классе кинофантастика?	select distinct ?x0 where { SUBJ_1 dr:lightest ?x0 . }
Что создал Елена Александровна Нарышкина?	select distinct ?x0 where { ?x0 dr:person_foundation OBJ_1 . }
Какая населённость страны, гражданином которой является Линь Бяо?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:population_count ?x0 . }
Как найти в Твиттере автора произведения Сатирикон?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:twitter ?x0 . }
Как много раз был женат человек, являющийся главой Полифония?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:marriage_count ?x0 . }
Если пересчитать и сложить количество людей, которые вдохновлялись творчеством Джуди Гарленд, то какое число получим?	select count ( distinct ?x0 ) where { ?x0 dr:influenced_by OBJ_1 . }
Как много лет было человеку, являющемуся основателем орган публичной власти, когда он умер?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:death_age ?x0 . }
Каково количество имён у ребёнка Беата Тышкевич?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:real_full_name ?x0 . }
На сколько длинная улица с расположенным на ней Остин?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:length ?x0 . }
Количество детей человека, от которого Роберт Рафаилович Фальк имеет ребенка?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:child_count ?x0 . }
Какая компания родом из Турция?	select distinct ?x0 where { ?x0 dr:company_inception_place OBJ_1 . }
Какая протяженность границы у страны, в которой столица Марьина Горка?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:border_length ?x0 . }
В каких альянсах состоит Израиль?	select count ( distinct ?x0 ) where { ?x0 dr:parts_alliance OBJ_1 . }
Какая в среднем протяжённость реки, которая является притоком Мост у метро Электрозаводская?	select distinct ?x0 where { SUBJ_1 dr:river_inflows ?dummy . ?dummy dr:length ?x0 . } order by desc ( ?x0 )
В ведомстве скольких стран находится Амман?	select count ( distinct ?x0 ) where { SUBJ_1 dr:political_own ?x0 . }
Когда написали книгу, где Эльза является главным персонажем?	select ?x0 where { SUBJ_1 dr:main_character ?dummy . ?dummy dr:inception ?x0 . }
супруга Николай Платонович Патрушев когда начала творчество?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy dr:work_period_start ?x0 . }
Какова протяженность границ страны, где находятся Королевство Греция?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Какой код у жены Алексей Викторович Касатонов на портале Кинопоиск?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy wdt:p2604 ?x0 . }
В сколько лет умер автор книги Цикл Ересь Хоруса?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:death_age ?x0 . }
Сколько псевдонимов насчитывается у автора произведения Слово о полку Игореве?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:pseudonym ?x0 . }
Дата рождения члена совета директоров компании Артемсоль?	select ?x0 where { SUBJ_1 dr:company_boardmembers ?dummy . ?dummy dr:birth_day ?x0 . }
Сколько лет стране, где находится главный офис Балтика?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:period_country ?x0 . }
Кто-то замужем за создателем Муром?	select ?x0 where { SUBJ_1 dr:author ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Река Менделеево какая длин?	select distinct ?x0 where { SUBJ_1 dr:length ?x0 . }
Является ли владелец Рамблер холостяком?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Гвен Стейси персонаж, суммарно в скольких частах он присутствует?	select count ( distinct ?x0 ) where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:number_of_parts ?x0 . }
Сколько всего притоков у Норфолк?	select count ( distinct ?x0 ) where { SUBJ_1 dr:river_inflows ?x0 . }
Какой код на КиноПоиске у человека, который является родителем актера Сергей Иванович Сырцов?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy wdt:p2604 ?x0 . }
Какая длина улицы где расположен Кангалассы?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:length ?x0 . }
Каков максимум сотрудников  компании, владеющей Evergrande Group?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Длина места, в котором находятся притоки Люксембургский сад?	select distinct ?x0 where { SUBJ_1 dr:river_inflows ?dummy . ?dummy dr:length ?x0 . } order by desc ( ?x0 )
Каков год основания страны, гражданином которой является Виниус Андрей Денисович?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Какая минимальная плотность населения там, где в текущий момент живёт Ли Цзинлян?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:population_density ?x0 . }
Много ли времени существует государство, на территории которого находится Ребекка?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Каким кодом на КипоПоиске обладает человек, который является братом Максим Викторович Сураев?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy wdt:p2604 ?x0 . }
Какая средняя ширина места, в котором находится Комплекс защитных сооружений Санкт Петербурга от наводнений?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:width ?x0 . }
Сумма всех работ в творчестве Тигран II?	select distinct ?x0 where { SUBJ_1 dr:count_works ?x0 . }
Самое малое сотрудников Remedy Entertainment?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Назовите минимальную площадь города, в котором в данный момент живёт Воронцов Сергей Яковлевич?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:area ?x0 . }
В каком году была создана политическая партия,  в которую входит Анатолий Андреевич Банишевский?	select ?x0 where { SUBJ_1 dr:political_party ?dummy . ?dummy dr:company_inception_date ?x0 . }
Дата основания страны, в которой находится Касимово?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Кого вдохновляли своим творчеством Эми Уайнхаус?	select distinct ?x0 where { ?x0 dr:influenced_by OBJ_1 . }
Какой логотип у организации, основавшей Партнерство ради мира?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:company_logo ?x0 . }
какую минимальную высоту составляет над уровнем моря место, где стоит Бледское озеро?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:elevation ?x0 . }
Как много логотипов у организации, выпускающей продукт компании Visa?	select ?x0 where { SUBJ_1 dr:company_products ?dummy . ?dummy dr:company_logo ?x0 . }
Время рождения основателя компании О’КЕЙ?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:birth_day ?x0 . }
Кто по профессии мать Жан Кальвин?	select ?x0 where { SUBJ_1 dr:mother ?dummy . ?dummy dr:main_field_of_work ?x0 . }
Сколько наследников у директора компании Canva?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:child_count ?x0 . }
 Какая максимальная длина границ у страны, к которой ближе всего расположен Новгородская улица?	select sum ( ?x0 ) where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:border_length ?x0 . }
 Как много наименований у самого лёгкого Польша?	select count ( distinct ?x0 ) where { SUBJ_1 dr:lightest ?dummy . ?dummy dr:alias ?x0 . }
Сколько средняя высота над уровнем моря места текущего проживания  Чарли Чаплин?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
