filled_paraphrased_canonical	masked_sparql_query
Какая длина у улицы, где расположен Музей Андрея Тарковского?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:length ?x0 . }
Какая минимальная ширина области, в котором расположена Нимруд?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:width ?x0 . }
Какой логотип у организации, основавшей Snapdragon?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:company_logo ?x0 . }
Химическая группа, в которой состоит химический элемент, названный в честь Ерофей Павлович?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:group ?x0 . }
Когда были написаны произведения Красный дракон и Левиафан?	select ?x0 where { ?x0 dr:wrote OBJ_1 . ?x0 dr:wrote OBJ_1 . }
Сколько всего работников в компании, владельцем которой является нейрохирургия?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
в каком году умер человек основавший Азово?	select ?x0 where { SUBJ_1 dr:person_foundation ?dummy . ?dummy dr:death_date ?x0 . }
"""Части произведения """"Евгений Онегин"""" в которых есть Квисатц Хадерах?"""	select count ( distinct ?x0 ) where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:number_of_parts ?x0 . }
Каково было количество замужеств у матери Майкл Стайп?	select ?x0 where { SUBJ_1 dr:mother ?dummy . ?dummy dr:marriage_count ?x0 . }
Как много музыкальных жанров использовал человек, который вдохновлял Ирод Филипп II?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:hasgeneralmusicgenre ?x0 . }
Сколько ширина места, где расположен Столин?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:width ?x0 . }
супруга Александр Аверманович Ливер когда начала творчество?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy dr:work_period_start ?x0 . }
Кто являются родителями Адетокунбо Яннис?	select distinct ?x0 where { ?x0 dr:child OBJ_1 . }
Какое настоящее полное имя у директора Slack?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:real_full_name ?x0 . }
Какова цифра рабочих мест в государстве, где расположен Петров вал?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:count_works ?x0 . }
Какое количество стран омывается водоемами Рассоха?	select count ( distinct ?x0 ) where { ?x0 dr:wash OBJ_1 . }
Сколько всего наименований имеет самый лёгкий национал социализм?	select count ( distinct ?x0 ) where { SUBJ_1 dr:lightest ?dummy . ?dummy dr:alias ?x0 . }
Когда день рождения человека, творчеством которого был вдохновлён Робинсон Рэймонд?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:birth_day ?x0 . }
Сколько государств соседей у страны, столицей которой является Фаришский район?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:numberneighboringcountries ?x0 . }
У какой реки притоки называются Храм Святого Станислава Санкт Петербург и Первая Испанская Республика?	select ?x0 where { ?x0 dr:river_inflows OBJ_1 . ?x0 dr:river_inflows OBJ_1 . }
Количество свадеб  человека, основавшего компанию Ram Trucks?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:marriage_count ?x0 . }
Чему равна площадь города, в котором была создана компания Ru Center?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:area ?x0 . }
Сколько всего наименований имеет самый лёгкий либерализм?	select count ( distinct ?x0 ) where { SUBJ_1 dr:lightest ?dummy . ?dummy dr:alias ?x0 . }
Можно узнать как назван твиттер у мужа Лоран де Гувион Сен Сир?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy dr:twitter ?x0 . }
Сколько родителей у Карр Сара Роуз?	select count ( distinct ?x0 ) where { ?x0 dr:child OBJ_1 . }
 Какое количество наименованийп по максимуму имеет самый лёгкий ислам?	select count ( distinct ?x0 ) where { SUBJ_1 dr:lightest ?dummy . ?dummy dr:alias ?x0 . }
Сколько в среднем существует страна, где географически расположен Трабзон?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:period_country ?x0 . }
Боба Фетт главным героем какого произведения является?	select distinct ?x0 where { SUBJ_1 dr:main_character_female ?x0 . }
Сколько в среднем лет стране, в которой была написана книга Ветра зимы?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Какая суммарная плотность населения государства, гражданином которой является Сара Мишель Геллар?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:population_density ?x0 . }
Какое лого у компании, основавшей Redmond?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:company_logo ?x0 . }
Какое на самом деле имя, полное и настоящее, у человека, открывшего алтаит?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:real_full_name ?x0 . }
В скольких стилях выступал человек, которым была вдохновлена Андрей Ольгердович?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:hasgeneralmusicgenre ?x0 . }
 Какое количество наименованийп по максимуму имеет самый лёгкий философия?	select count ( distinct ?x0 ) where { SUBJ_1 dr:lightest ?dummy . ?dummy dr:alias ?x0 . }
Какое название имеет группа химических элементов включающая элемент названный в честь Памятник Петру I Михайловский замок?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:group ?x0 . }
Дата смерти родителей Макинтайр Аласдер?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy dr:death_date ?x0 . }
Сколько всего притоков у Остров Завьялова?	select count ( distinct ?x0 ) where { SUBJ_1 dr:river_inflows ?x0 . }
На директоре Министерство внутренних дел Российской Федерации женаты?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Много ли по ширине составляет страна, в юрисдикции которой находится Уфимское плато?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:width ?x0 . }
В каком количестве альянсов состоит Китайская Республика Тайвань?	select count ( distinct ?x0 ) where { ?x0 dr:parts_alliance OBJ_1 . }
список книг о стране Оз жанр ?	select distinct ?x0 where { ?x0 dr:present_in_literary_work OBJ_1 . }
Когда основали страну, в которой находится Михайловский?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Назовите автора  произведение Последний бой песня?	select distinct ?x0 where { ?x0 dr:composed OBJ_1 . }
Длина какой величины границ страны, в юрисдикции которой находится МелеховоDUMMY?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Какое количество псевдонимов имеет автор произведения Метро 2034?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:pseudonym ?x0 . }
Какая погода преобладает в Турция?	select distinct ?x0 where { SUBJ_1 dr:climate ?x0 . }
Каким числом можно охарактеризовать размер популяции места, где сейчас живёт Тармашев Сергей Сергеевич?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:population_count ?x0 . }
Город, где родился Майкл Газзанига и сколько человек там живёт?	select ?x0 where { SUBJ_1 dr:birth_place ?dummy . ?dummy dr:population_count ?x0 . }
Как давно основана страна, в которой расположен Абазиния?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
Волкодав какие использованы размеры стиха ?	select distinct ?x0 where { ?x0 dr:present_in_literary_work OBJ_1 . }
Сколько протяженность границы страны, где расположены Балеарские острова?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Страна в которой была создана компания Пограничная служба Федеральной службы безопасности Российской Федерации, сколько ей лет?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:period_country ?x0 . }
Какова общая сумма логотипов у компании, владеющей Mojang Studios?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_logo ?x0 . }
Как много детей имеется у Серратос Кристиан?	select distinct ?x0 where { SUBJ_1 wdt:p1971 ?x0 . }
Как зовут музыканта, который написал Белые ночи и Бытие и время?	select ?x0 where { ?x0 dr:wrote OBJ_1 . ?x0 dr:wrote OBJ_1 . }
Как давно основана страна, в которой расположен Московский метрополитен?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
Каково среднее арифметическое число количества логотипов у компании, которая владеет HyperX?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_logo ?x0 . }
Какая плотность населения в месте, где расположен Казахстан?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:population_density ?x0 . }
В какое время первый правитель Афганистан?	select ?x0 where { SUBJ_1 dr:first_ruler ?dummy . ?dummy dr:birth_day ?x0 . }
Кто являются родителями Останина Нина Александровна?	select distinct ?x0 where { ?x0 dr:child OBJ_1 . }
Какое количество составляет политическая партия Булгары?	select count ( distinct ?x0 ) where { ?x0 dr:political_party OBJ_1 . }
Время существования государства, в котором находится центральный офис компании Звездные войны?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:period_country ?x0 . }
Нидерланды состоит в скольких альянсах?	select count ( distinct ?x0 ) where { ?x0 dr:parts_alliance OBJ_1 . }
 рабочих мест в текущем месте проживания Роберт Родригес?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:count_works ?x0 . }
Чему радуется в литературной работе Сергачов Віктор Миколайович?	select distinct ?x0 where { SUBJ_1 dr:present_in_literary_work ?x0 . }
Присутствующий в литературной работе Савчук Терри был женат?	select ?x0 where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Какой код на сайте КиноПоиск у родителя актера Хаттори Хандзо?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy wdt:p2604 ?x0 . }
Сколько сотрудников в составе организации, являющейся основателем компании нефтедобыча?	select ?x0 where { SUBJ_1 dr:company_parent ?dummy . ?dummy dr:company_employment ?x0 . }
Время рождения основателя компании ABBYY FineReader?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:birth_day ?x0 . }
Насколько велика плотность населения на территории, где находится Великобритания?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:population_density ?x0 . }
 Какое количество наименованийп по максимуму имеет самый лёгкий Европа?	select count ( distinct ?x0 ) where { SUBJ_1 dr:lightest ?dummy . ?dummy dr:alias ?x0 . }
какую минимальную высоту составляет над уровнем моря место, где стоит Бутан?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:elevation ?x0 . }
Насколько велика длина границ страны, в юрисдикции которой находится Форт Красная ГоркаDUMMY?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
в компании eLibrary Ru сколько максимальное число работников?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Какая максимальная длина места, в котором находится Памятник Виктору Цою?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:length ?x0 . }
Сколько раз вступала в брак мать Владимир Абдуалиевич Васильев?	select ?x0 where { SUBJ_1 dr:mother ?dummy . ?dummy dr:marriage_count ?x0 . }
время существования страны, на территории которой расположен центральный офис Агентство по страхованию вкладов?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:period_country ?x0 . }
Дата смерти первооткрывателя Збаражский замок?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:death_date ?x0 . }
Сколько человек на квадратный километр живет в стране, гражданкой которой является Пронькин Тимофей Владимирович?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:population_density ?x0 . }
Какая максимальная высота над уровнем моря у места, где сейчас живёт Шампань Филипп де?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Когда скончался основатель Неревский конец?	select ?x0 where { SUBJ_1 dr:person_foundation ?dummy . ?dummy dr:death_date ?x0 . }
Кто входит в политическую партию Украинофобия?	select distinct ?x0 where { ?x0 dr:political_party OBJ_1 . }
Какая максимальная высота над уровнем моря у места там, где в текущий момент живёт Сигов Александр Сергеевич?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Место, в котором развивается сюжет книги Хождение по мукам, какой ширины?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:width ?x0 . }
Что названо в честь Эуфиллин?	select count ( distinct ?x0 ) where { ?x0 dr:element_by_named_after OBJ_1 . }
Суммарный возраст страны, на территории которой расположен Панталасса?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:period_country ?x0 . }
Сколько приблизительно существует страна, в которой географически расположен Ивановское?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:period_country ?x0 . }
Каков периметр страны,в которой живёт Колчин Павел Константинович?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:border_length ?x0 . }
Сколько частей в произведении где герой Ганнибал Лектер?	select count ( distinct ?x0 ) where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:number_of_parts ?x0 . }
Кто перервый предложил идею о создании баллада?	select distinct ?x0 where { ?x0 dr:reformer OBJ_1 . }
А какая кличка была у родственника Игорь Олегович Щеголев?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:nickname ?x0 . }
Насколько длинна улица где стоит Акмолинская область?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:length ?x0 . }
Какая площадь у страны, в которой был основан Роллинг Стоун?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:area ?x0 . }
Как много нужно рабочих в Хей Сара?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:count_works ?x0 . }
Каково название родного языка Кот Баюн в произведении?	select ?x0 where { SUBJ_1 dr:native_language ?dummy . ?dummy dr:name ?x0 . }
Какая суммарная глубина водоемов, которые омывают Россия?	select ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:depth ?x0 . }
Какие наименования имеет самый лёгкий Япония?	select count ( distinct ?x0 ) where { SUBJ_1 dr:lightest ?dummy . ?dummy dr:alias ?x0 . }
: В каком максимальном возрасте умер человек, являющийся родственником Друкер Питер Фердинанд?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:death_age ?x0 . }
Максимальная глубина водоемов, омывающих Турция?	select ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:depth ?x0 . }
Какие названия у основных притоков Мемориал линкора Аризона?	select distinct ?x0 where { SUBJ_1 dr:river_inflows ?x0 . }
Книга с персонажем Милютин Николай Александрович, автор?	select ?x0 where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:author ?x0 . }
Какова протяженность границ страны, в которой Свято Троицкий монастырь Тюмень?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:border_length ?x0 . }
Произведение, главными героями которого были Общество спектакля, называется?	select distinct ?x0 where { ?x0 dr:main_character_female OBJ_1 . }
Сумма названий самого легкого Финляндия?	select count ( distinct ?x0 ) where { SUBJ_1 dr:lightest ?dummy . ?dummy dr:alias ?x0 . }
Как много детей у человека,от которого Высоцкий Алексей Владимирович имеет ребенка?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:child_count ?x0 . }
Какова в Германия плотность населения?	select distinct ?x0 where { SUBJ_1 dr:population_density ?x0 . }
скольки лет был человек, которым был вдохновлен Макарий?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:death_age ?x0 . }
Книга Петербург написана в как долго существующей стране?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Автор произведения Дракула, имеет много псевдонимов?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:pseudonym ?x0 . }
Сумма всех работ в творчестве Любищев Александр Александрович?	select distinct ?x0 where { SUBJ_1 dr:count_works ?x0 . }
Сколько служащих в штате компании владелец которой является Iveco?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Сколько существует та страна, которая основала Oculus VR?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:period_country ?x0 . }
На директоре Volkswagen женаты?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
"""Части произведения """"Евгений Онегин"""" в которых есть Тревор Филипс?"""	select count ( distinct ?x0 ) where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:number_of_parts ?x0 . }
Сколько всего составляет протяжённость притоков Трек вокруг Аннапурны?	select distinct ?x0 where { SUBJ_1 dr:river_inflows ?dummy . ?dummy dr:length ?x0 . } order by desc ( ?x0 )
Страна, в юрисдикции которой находится Кастель дель ОвоDUMMY, какую длину имеет, если взять максимальное значение?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
В каком году родился человек, творчеством которого был вдохновлён Лин Рено?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:birth_day ?x0 . }
Какое имя полное настоящее у человека, открывшего тетрабромид кремния?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:real_full_name ?x0 . }
Сколько сотрудников насчитывает штат организации, которая является основателем компании ядро Linux?	select ?x0 where { SUBJ_1 dr:company_parent ?dummy . ?dummy dr:company_employment ?x0 . }
Самое малое сотрудников Истари комикс?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
размеры проспекта где живёт Астахов Сергей Валентинович?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:length ?x0 . }
Какова минимальная площадь города, в котором в данный момент живёт Александр Дюков?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:area ?x0 . }
Время существования страны , на территории которой расположен центральный офис McDonald’s?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:period_country ?x0 . }
Членом какого альянса является Мячково?	select distinct ?x0 where { ?x0 dr:parts_alliance OBJ_1 . }
Какого цвета логотип у продукта, выпускаемого фирмой Pan European Game Information?	select ?x0 where { SUBJ_1 dr:company_products ?dummy . ?dummy dr:company_logo ?x0 . }
Сколько сотрудников в штате организации, являющейся создателем компании нейропсихология?	select ?x0 where { SUBJ_1 dr:company_parent ?dummy . ?dummy dr:company_employment ?x0 . }
Какие вещи были созданы в Россия?	select distinct ?x0 where { ?x0 wdt:p495 OBJ_1 . }
Сколько в среднем существует страна, где географически расположен Нагасаки?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:period_country ?x0 . }
Какова суммарная высота над уровнем моря у места, в котором в текущий момент живёт Али Хаменеи?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Насколько длинна улица где стоит комплекс Федерация?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:length ?x0 . }
Время рождения основателя компании Победа?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:birth_day ?x0 . }
сколько рабочих мест в Рязанский государственный областной художественный музей им И П Пожалостина?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:count_works ?x0 . }
Назовите минимальную площадь города, в котором в данный момент живёт Давалос Алекса?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:area ?x0 . }
Сколько километров составляет максимальная длина границ страны, в юрисдикции которой находится Гавличкув БродDUMMY?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Есть ли супруга у создателя Николо Угрешский монастырь?	select ?x0 where { SUBJ_1 dr:author ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
каков круг родни Мацейко Григорий?	select distinct ?x0 where { SUBJ_1 dr:relative ?x0 . }
Что за Твиттер  автора произведения Жизнь насекомых?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:twitter ?x0 . }
Каков минимальный показатель места, в котором развивается сюжет Семнадцать мгновений весны?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:area ?x0 . }
Какое количество псевдонимов было у автора произведения Они сражались за Родину?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:pseudonym ?x0 . }
Можно узнать как назван твиттер у мужа Кэролайн Гудолл?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy dr:twitter ?x0 . }
Состоит ли в браке на данный момент создатель Оружейный бизнес центр?	select ?x0 where { SUBJ_1 dr:author ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Сколько километров составляет максимальная длина границ страны, в юрисдикции которой находится МамдзышхаDUMMY?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Когда дата смерти человека, основавший Очеретино?	select ?x0 where { SUBJ_1 dr:person_foundation ?dummy . ?dummy dr:death_date ?x0 . }
Учитывая все имена у персонажа, с которым в данный момент живёт Леди Джессика, к какому общему числу придем?	select count ( distinct ?x0 ) where { SUBJ_1 dr:residence ?dummy . ?dummy dr:name ?x0 . }
Каково значение средней площади города, в котором в данный момент живёт Джон К Макгинли?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:area ?x0 . }
Сколько всего лет существует страна, которая основала ICTV?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:period_country ?x0 . }
Компания Larian Studios, сколько лет стране, в которой эта компания была создана?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:period_country ?x0 . }
Где расположен Набукко?	select distinct ?x0 where { SUBJ_1 dr:elevation ?x0 . }
Количество стран, столицей которой является Сумы?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:period_country ?x0 . }
Кто написал произведение, персонажем которого является Джилл Валентайн?	select ?x0 where { SUBJ_1 dr:author ?dummy . ?dummy dr:name ?x0 . }
Сколько всего притоков у Ленинградская область?	select count ( distinct ?x0 ) where { SUBJ_1 dr:river_inflows ?x0 . }
Какое количество раз был женат родственник Ли Шеннон?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:marriage_count ?x0 . }
Какая ширина страны, которая имеет в своём составе Бледское озеро?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:width ?x0 . }
Полное имя у ребёнка Доронин Александр Владимирович?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:real_full_name ?x0 . }
Компания-владелец ABBA сколько всего насчитывает сотрудников?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
какую минимальную высоту составляет над уровнем моря место, где стоит Соннам?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:elevation ?x0 . }
Химическая группа, в которой состоит химический элемент, названный в честь Покровское?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:group ?x0 . }
Какое количество детей у родителя Сетцер Брайан?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy dr:child_count ?x0 . }
Сколько по-максимуму срок существования страны, в которой была написана книга Житие протопопа Аввакума?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Какова протяженность проспекта,  на котором в данный момент живёт Чаббак Кристин?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:length ?x0 . }
Сколько  составляет минимальная длина границ страны, в юрисдикции которой находится УлетыDUMMY?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
В чью честь назван элемент Тетраселенид триурана?	select distinct ?x0 where { ?x0 dr:element_by_named_after OBJ_1 . }
Можете назвать предельные показатели площади места, где Сергей Анатольевич Жвачкин имеет гражданство?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:area ?x0 . }
Какая протяженность границы у страны, в которой столица Моравская Сербия?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:border_length ?x0 . }
В какой период родился первый правитель Израиль?	select ?x0 where { SUBJ_1 dr:first_ruler ?dummy . ?dummy dr:birth_day ?x0 . }
У Глюкозо 6 фосфатдегидрогеназа какой атомный номер?	select distinct ?x0 where { SUBJ_1 dr:atomic_number ?x0 . }
Каково число и год рождения папы Кибенок Виктор Николаевич?	select ?x0 where { SUBJ_1 dr:father ?dummy . ?dummy dr:birth_day ?x0 . }
Белокаменка, минимальная ширина?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:width ?x0 . }
Основные участники политической партии Береговые войска ВМФ России?	select distinct ?x0 where { ?x0 dr:political_party OBJ_1 . }
Каково минимальное значение протяжённости границ у страны, ближайшей к Сиротинская?	select sum ( ?x0 ) where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:border_length ?x0 . }
Какой ник в твиттере у человека, вдохновившего Тирумалай Кришнамачарья?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:twitter ?x0 . }
: Сколько написано человек, которым вдохновлялся Сакамото Рема?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:count_works ?x0 . }
Насколько долго существует страна, в юрисдикции которой находится Тарновске Гуры?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
В каком  альянсе сейчас состоит Баренцево море?	select distinct ?x0 where { ?x0 dr:parts_alliance OBJ_1 . }
Какой родной язык был у Райдэн в произведении?	select ?x0 where { SUBJ_1 dr:native_language ?dummy . ?dummy dr:name ?x0 . }
Что за имена у родственников Николай Николаевич Крестинский?	select distinct ?x0 where { SUBJ_1 dr:relative ?x0 . }
Кому принадлежит место, где были герои книги Еретики Дюны?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:political_own ?x0 . }
Сколько лет стране в которой расположена Семнадцать провинций?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:period_country ?x0 . }
Какое название имеет язык Альберт Вескер в произведении?	select ?x0 where { SUBJ_1 dr:native_language ?dummy . ?dummy dr:name ?x0 . }
Чему равна площадь страны, гражданином которой является Эдуард Евгеньевич Марцевич?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:area ?x0 . }
Сколько в среднем лет стране, где находится Северное кладбище?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
сколько всего отпрысков у мужа Урал Муртазович Рахимов?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy dr:child_count ?x0 . }
Когда ушел из жизни первооткрыватель Октябрьский?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:death_date ?x0 . }
Каков суммарный срок существования государства, граничащего с Донецкая Народная Республика?	select ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:period_country ?x0 . }
Как звучит настоящее полное имя у отца Фалко Рубенс ди?	select ?x0 where { SUBJ_1 dr:father ?dummy . ?dummy dr:real_full_name ?x0 . }
В каком количестве альянсов состоит Россия?	select count ( distinct ?x0 ) where { ?x0 dr:parts_alliance OBJ_1 . }
Кому принадлежит место, где были герои книги Мессия Дюны?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:political_own ?x0 . }
В честь чего получил своё название химический элемент Эвкалиптовое масло?	select distinct ?x0 where { ?x0 dr:element_by_named_after OBJ_1 . }
Эва Габор является ребенком для кого?	select distinct ?x0 where { ?x0 dr:child OBJ_1 . }
Количество свадеб  человека, основавшего компанию Hikvision?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:marriage_count ?x0 . }
Сколько лет стране, на территории которой находится Брно?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
Чьей дочерью является Ехиель Динур?	select distinct ?x0 where { ?x0 dr:child OBJ_1 . }
Размер популяции страны, гражданином которой является Хоукинс Софи Б?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:population_count ?x0 . }
Каково количество имён у ребёнка Голубев Валентин Андреевич?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:real_full_name ?x0 . }
персонажем чьей книги является Дианна Агрон?	select ?x0 where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:author ?x0 . }
Каково минимальное значение протяженности реки, являющейся притоком Мензелинск?	select distinct ?x0 where { SUBJ_1 dr:river_inflows ?dummy . ?dummy dr:length ?x0 . } order by desc ( ?x0 )
какое максимальное число сотрудников компании Ювентус?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Какие названия у основных притоков Буйничское поле?	select distinct ?x0 where { SUBJ_1 dr:river_inflows ?x0 . }
Сын Саломея Крушельницкая женат?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Сколько лет стране, в которой река Сегунат Камакура?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:period_country ?x0 . }
Какие есть родственники у Сухина Станислав Валерьевич и Сильва Хосе?	select ?x0 where { ?x0 dr:relative OBJ_1 . ?x0 dr:relative OBJ_1 . }
Какое вымышленное имя у брата Георг Симон Ом?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:pseudonym ?x0 . }
Долго ли хронологически по времени существует государство, на территории которого находится Аленький цветочек?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Какова суммарная плотность населения в месте, где расположен Великобритания?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:population_density ?x0 . }
Какая минимальная ширина области, в котором расположена Маале Адумим?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:width ?x0 . }
Сколько приблизительно лет стране, в которой была написана книга Младшая Эдда?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Длина какой величины границ страны, в юрисдикции которой находится Р243DUMMY?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Сколько литературных трудов упоминают Катя Кин?	select count ( distinct ?x0 ) where { SUBJ_1 dr:present_in_literary_work ?x0 . }
Как много работ написал человек, которым вдохновлялся Суарес Денис?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:count_works ?x0 . }
Что за атомный номер у Тетраборид самария?	select distinct ?x0 where { SUBJ_1 dr:atomic_number ?x0 . }
Сколько метров до дна Ассиновская?	select distinct ?x0 where { SUBJ_1 dr:depth ?x0 . }
Страна, в юрисдикции которой находится МестальяDUMMY, какую длину имеет, если взять максимальное значение?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Назвать координаты нахождения места над уровнем моря, где проживает Зибров Геннадий Васильевич?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Какова суммарная площадь города, в котором в данный момент живёт Иосиф Флавий?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:area ?x0 . }
Сколько суммарно составляет высота над уровнем моря у места, где на данный момент живёт Святогоров Александр Пантелеймонович?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Какая химическая группа химического элемента, названного в честь Хабаровск?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:group ?x0 . }
Самый легкий метал в химическом классе Хэллоуин?	select distinct ?x0 where { SUBJ_1 dr:lightest ?x0 . }
Из скольких частей состоит книга, в которой есть персонаж Конан?	select count ( distinct ?x0 ) where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:number_of_parts ?x0 . }
Какое вещество является основным компонентом Платинадилитий?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:lightest ?x0 . }
