filled_paraphrased_canonical	masked_sparql_query
Сколько уже лет стране в которой расположена Бангкок?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:period_country ?x0 . }
Какова минимальная плотность населения в месте, где  на данный момент живёт Нико Пиросмани?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:population_density ?x0 . }
Чьей родиной является Китайская Республика Тайвань?	select distinct ?x0 where { ?x0 dr:native_country OBJ_1 . }
Сколько водоёмов окружают Посольский Спасо Преображенский монастырь?	select count ( distinct ?x0 ) where { SUBJ_1 dr:wash ?x0 . }
Кто Проворов Иван Владимирович?	select distinct ?x0 where { ?x0 dr:relative OBJ_1 . }
Какова самая маленькая площадь города, в котором в данный момент живёт Лашапель Дэвид?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:area ?x0 . }
Сколько лет стране в которой расположена Тадж Махал?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:period_country ?x0 . }
Укажите максимальную площадь города, в котором в данный момент живёт Тикунов Вадим Степанович?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:area ?x0 . }
Сколько государств соседствует со страной, являющейся Родиной Алексей Юрьевич Мизгирев?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:numberneighboringcountries ?x0 . }
Есть ли супруга у сына Жорж Жак Дантон?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
В какому жанру относится фильм Люди в черном Интернэшнл?	select distinct ?x0 where { SUBJ_1 dr:hasgeneralfilmgenre ?x0 . }
Каково количество оценок критиков фильма, в котором режиссером и актером одновременно был Саймон Монджек?	select distinct ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy wdt:p444 ?x0 . } order by desc ( ?x0 )
Какая по площади страна граничит с Донецкая Народная Республика ?	select sum ( ?x0 ) where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:area ?x0 . }
Назови валентность химического элемента, названного в честь Фрайбург им Брайсгау, числовое значение?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:valence ?x0 . }
Какая максимальная длина границы страны, в которой находится Фокино пункт базирования?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:border_length ?x0 . }
Насколько мало минимальное значение площади водоема, омывающего берега Новая Дофиновка?	select ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:area ?x0 . }
Сколько создателей компании Пограничная служба Федеральной службы безопасности Российской Федерации?	select count ( distinct ?x0 ) where { SUBJ_1 dr:company_founder ?x0 . }
Чему салютует в литературной работе Пономаренко Александр Анатольевич?	select distinct ?x0 where { SUBJ_1 dr:present_in_literary_work ?x0 . }
Как долго существует страна в которой стоит Докшицы?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:period_country ?x0 . }
Дата рождения создателя Итум Кали?	select ?x0 where { SUBJ_1 dr:author ?dummy . ?dummy dr:birth_day ?x0 . }
Сроки существования и распада единицы административно-территориального деления, столицей которой являлся Улица Горбунова?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:company_end_date ?x0 . }
Синдбад мореход персонаж, суммарно в скольких частах он присутствует?	select count ( distinct ?x0 ) where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:number_of_parts ?x0 . }
Сколько приблизительно существует страна, в которой географически расположен Заполярное нефтегазоконденсатное месторождение?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:period_country ?x0 . }
Кто придумал книгу с персонажем Эванс Фэйт?	select ?x0 where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:author ?x0 . }
полное имя супруги Кочанова Наталья Ивановна?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy dr:real_full_name ?x0 . }
Ну и сколько высота над уровнем моря у Турийск?	select distinct ?x0 where { SUBJ_1 dr:elevation ?x0 . }
Срок существования страны, входящей в муниципалитет?	select ?x0 where { SUBJ_1 dr:parts_alliance ?dummy . ?dummy dr:period_country ?x0 . }
Размеры места где находятся водотоки Честер?	select distinct ?x0 where { SUBJ_1 dr:river_inflows ?dummy . ?dummy dr:length ?x0 . } order by desc ( ?x0 )
У певицы Алексей Данилович Басманов сколько работ имеется?	select distinct ?x0 where { SUBJ_1 dr:count_works ?x0 . }
Какая максимальная длина границ государства, в котором находится Сайменский канал?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:border_length ?x0 . }
Государство, ближе всего к которому расположена Ургенчский район, когда подверглось распаду?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:date_country_end ?x0 . }
Как имя человека, который открыл Чувашский государственный театр оперы и балета?	select distinct ?x0 where { SUBJ_1 dr:discoverer ?x0 . }
Катынь омывают сколько водоемов?	select count ( distinct ?x0 ) where { SUBJ_1 dr:wash ?x0 . }
В каком жанре снято кино Я плюю на ваши могилы?	select distinct ?x0 where { SUBJ_1 dr:hasgeneralfilmgenre ?x0 . }
Если обозначить числом плотность населения страны, в которой расположен Хувентуд, то каким оно будет ?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:population_density ?x0 . }
В компании история Испании каково число членов совета директоров?	select count ( distinct ?x0 ) where { SUBJ_1 dr:company_boardmembers ?x0 . }
Шанг Чи главным героем какого произведения является?	select distinct ?x0 where { SUBJ_1 dr:main_character_female ?x0 . }
Сколько работ у Стив Вай?	select count ( distinct ?x0 ) where { ?x0 dr:author OBJ_1 . }
Какой глубины Визинга?	select distinct ?x0 where { SUBJ_1 dr:depth ?x0 . }
Что за атомный номер у 28S рРНК?	select distinct ?x0 where { SUBJ_1 dr:atomic_number ?x0 . }
минимальное время существования родной страны Аменхотеп II?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:period_country ?x0 . }
В каком жанре музыки работает родитель Тула Буга?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy dr:hasgeneralmusicgenre ?x0 . }
Сколько глав в произведении Тимур и его команда?	select distinct ?x0 where { SUBJ_1 dr:number_of_parts ?x0 . }
какие имена у мамы и папы Маркс Ричард?	select distinct ?x0 where { SUBJ_1 dr:parent ?x0 . }
Сколько существует жанров у фильма, который похож на фильм Черный лебедь?	select ?x0 where { SUBJ_1 dr:issimilarto ?dummy . ?dummy dr:hasgeneralfilmgenre ?x0 . }
Какое количество легких веществ в классе Apple?	select count ( distinct ?x0 ) where { SUBJ_1 dr:lightest ?x0 . }
В каком месте родилась известная примадонна Алексей Николаевич Верстовский?	select distinct ?x0 where { SUBJ_1 dr:birth_place ?x0 . }
При сложении всех псевдонимов, которых имеет автор произведения Колобок, какое число получится?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:pseudonym ?x0 . }
Сколько музыкантов выступает в жанре фашизм?	select distinct ?x0 where { ?x0 dr:field_of_work OBJ_1 . }
Какая площадь у водоёма рядом с островом Нащокинский переулок?	select ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:area ?x0 . }
Каков размер населения страны, в котором сейчас живёт Дэвид Кроненберг?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:population_count ?x0 . }
Какова дата основания страны, граничащей с Турция?	select ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Кто у Ефремов Михаил Григорьевич отец?	select distinct ?x0 where { SUBJ_1 dr:father ?x0 . }
Как назвали ребёнка Роберт Макнамара?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:real_full_name ?x0 . }
Как много всего фильмов, в которых актером и режиссером одновременно выступает Каддафи Саади?	select ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy wdt:p577 ?x0 . }
Откуда черпала вдохновение Гэри Олдмен?	select distinct ?x0 where { SUBJ_1 dr:influenced_by ?x0 . }
Сколько раз была в браке мать Лакс Генриетта?	select ?x0 where { SUBJ_1 dr:mother ?dummy . ?dummy dr:marriage_count ?x0 . }
Чем омывается Антипаюта из водоёмов?	select distinct ?x0 where { SUBJ_1 dr:wash ?x0 . }
Почему так назвал себя в твиттере человек, вдохновивший Алексис Кристал?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:twitter ?x0 . }
Какого роста ребенок Ларри Пейдж?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:height ?x0 . }
Каково число рабочих мест в стране, в которой географически расположен Ажен?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:count_works ?x0 . }
Сколько раз была в браке мать Алексей Колесник?	select ?x0 where { SUBJ_1 dr:mother ?dummy . ?dummy dr:marriage_count ?x0 . }
Какая площадь страны со столицей Дейра?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:area ?x0 . }
Рядом с каким географическим объектом родился Ениколопов Рубен Сергеевич?	select ?x0 where { SUBJ_1 dr:birth_place ?dummy . ?dummy dr:locatedinclosest ?x0 . }
Как долго существует страна,в которой была написана книга Фейнмановские лекции по физике?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Какая по площади страна граничит с Приднестровская Молдавская Республика ?	select sum ( ?x0 ) where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:area ?x0 . }
Какова наибольшая валентность химического элемента, названного в честь Satelight?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:valence ?x0 . }
Как выглядит логотип у компании, основавшей машинное обучение?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:company_logo ?x0 . }
Настоящее полное имя человека, творчеством которого был вдохновлён Подкользин Павел Николаевич?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:real_full_name ?x0 . }
В какие государства можно попасть, если перейти границу страны, в которой развивается сюжет книги Предсказания Мишеля Нострадамуса?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:borders_country ?x0 . }
Какое изобретение появилось в Великобритания?	select distinct ?x0 where { ?x0 wdt:p495 OBJ_1 . }
В каком году была основана организация, производящая продукцию компании Портландцемент?	select ?x0 where { SUBJ_1 dr:company_products ?dummy . ?dummy dr:company_inception_date ?x0 . }
Какова глубина водоемов, омывающих Израиль?	select ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:depth ?x0 . }
Общее количество водоемов, омывающих Китай, сколько?	select ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:depth ?x0 . }
Какова минимальная высота над уровнем моря места, к которому ближе всего расположен Митьковская соединительная ветвь?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:elevation ?x0 . }
Какое минимальное число многовариантных названий имеет вещество, основным компонентом которого является селенат диспрозия III?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
Какой логотип имеет компания, основавшая фирму Организация Объединенных Наций?	select ?x0 where { SUBJ_1 dr:company_parent ?dummy . ?dummy dr:company_logo ?x0 . }
В каком году была придумана книга, главным персонажем которой является Буратино?	select ?x0 where { SUBJ_1 dr:main_character ?dummy . ?dummy dr:inception ?x0 . }
Сьюдад дель Эсте, чья столица?	select distinct ?x0 where { SUBJ_1 dr:iscapitalof ?x0 . }
Кто участиники партии Эллинистический Египет?	select distinct ?x0 where { ?x0 dr:political_party OBJ_1 . }
Первый правитель Польша женат ли сейчас?	select ?x0 where { SUBJ_1 dr:first_ruler ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Какое среднее число альтернативных названий, основным компонентом которого является дифосфат калия?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
Если всех родственников Швалбах Смит Дженнифер выложить в одну линию, сколько получиться метров?	select distinct ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:height ?x0 . } order by desc ( ?x0 )
Какое количество стран омывается водоемами Курпфальц?	select count ( distinct ?x0 ) where { ?x0 dr:wash OBJ_1 . }
Как зовут биологического отца Лаура?	select distinct ?x0 where { SUBJ_1 dr:father ?x0 . }
Сколько метров до дна Реутово?	select distinct ?x0 where { SUBJ_1 dr:depth ?x0 . }
Сколько примерно в среднем по времени длится фильм, похожий на Красный дракон?	select sum ( ?x0 ) where { SUBJ_1 dr:issimilarto ?dummy . ?dummy wdt:p2047 ?x0 . }
Какого года рождения Леся Украинка?	select distinct ?x0 where { SUBJ_1 dr:birth_day ?x0 . }
Сколько раз сочетался браком  человек, творчеством которого был вдохновлён Рик Эстли?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:marriage_count ?x0 . }
Количество детей основателя компании ZeniMax Media?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:child_count ?x0 . }
Сколько работ насчитывается, персонажем профессор Мориарти?	select distinct ?x0 where { SUBJ_1 dr:count_works_char ?x0 . }
Кто мама и папа Пол Мазурски?	select distinct ?x0 where { ?x0 dr:child OBJ_1 . }
Страна в которой была создана компания упячка, сколько ей лет?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:period_country ?x0 . }
Множество впадающих в Улица Фотиевой рек?	select count ( distinct ?x0 ) where { SUBJ_1 dr:river_confluence ?x0 . }
Много ли кто рождён в Греми?	select count ( distinct ?x0 ) where { ?x0 dr:native_city OBJ_1 . }
Кто играет в жанре Пакистан?	select distinct ?x0 where { ?x0 dr:field_of_work OBJ_1 . }
Как имя того, кто придумал Yves Saint Laurent?	select distinct ?x0 where { SUBJ_1 dr:company_founder ?x0 . }
Какова цифра плотности населения страны, в которой расположен Абовян ?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:population_density ?x0 . }
Основателем чего стал Лайза Миннелли?	select distinct ?x0 where { ?x0 dr:person_foundation OBJ_1 . }
Каково общее число жанров у кинокартины Томмазо Бушетта?	select ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy dr:hasgeneralfilmgenre ?x0 . }
Какая усредненная протяженность границ страны, граничащей со Великобритания?	select distinct ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:border_length ?x0 . } order by desc ( ?x0 )
Белгород Днестровская крепость и Желязова Воля - это притоки какой реки?	select ?x0 where { ?x0 dr:river_inflows OBJ_1 . ?x0 dr:river_inflows OBJ_1 . }
Если пересчитать все жанры фильма Дакота Фэннинг, какое число получится?	select ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy dr:hasgeneralfilmgenre ?x0 . }
Какая юрисдикция владеет островом Солтон Си?	select distinct ?x0 where { SUBJ_1 dr:political_own ?x0 . }
Сколько водных территорий вокруг Форт Уильям Генри?	select ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:area ?x0 . }
Много ли у фильма, похожего на фильм Тор 2 Царство тьмы, жанров суммарно?	select ?x0 where { SUBJ_1 dr:issimilarto ?dummy . ?dummy dr:hasgeneralfilmgenre ?x0 . }
Когда основана страна,в которой была создана компания нумизматика?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:date_country_foundation ?x0 . }
 Какая минимальная глубина водоемов, которые омывают  Канада?	select ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:depth ?x0 . }
Когда зародилась политическая партия, членом которой состоит Шаяхметов Жумабай Шаяхметович?	select ?x0 where { SUBJ_1 dr:political_party ?dummy . ?dummy dr:company_inception_date ?x0 . }
Какая общая протяженность границ страны, граничащей со Российская империя?	select distinct ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:border_length ?x0 . } order by desc ( ?x0 )
Сколько рек-притоков Николаифиртель?	select distinct ?x0 where { SUBJ_1 dr:river_inflows ?dummy . ?dummy dr:length ?x0 . } order by desc ( ?x0 )
Какие есть похожие на Бег кинокартины?	select distinct ?x0 where { ?x0 dr:isrecommendedto OBJ_1 . }
Голта окружен какими водоемами?	select distinct ?x0 where { SUBJ_1 dr:wash ?x0 . }
длина проспекта, на котором  живёт Николай Макарович Олейников?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:length ?x0 . }
Самое малое сотрудников Студия Артемия Лебедева?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
 рабочих мест в текущем месте проживания Виктория Викторовна Толстоганова?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:count_works ?x0 . }
Каково общее число жанров у кинокартины Дасслер Рудольф?	select ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy dr:hasgeneralfilmgenre ?x0 . }
Максимум какое работников ХКФ банк?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Сколько жанров использовано в фильме Бэрд Мэгги?	select ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy dr:hasgeneralfilmgenre ?x0 . }
В произведении Тайный город сколько главных героев?	select count ( distinct ?x0 ) where { ?x0 dr:main_character OBJ_1 . }
город LVMH и граничащие государства рядом с ним,сколько времени существовало?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:period_country ?x0 . }
Какова сумма валентностей химического элемента, названного в честь Довиль?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:valence ?x0 . }
Когда ушел из жизни первооткрыватель Янов?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:death_date ?x0 . }
Какова цифра рабочих мест в государстве, где расположен Далянь?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:count_works ?x0 . }
Кто заселяет в данный момент Долина Павших?	select distinct ?x0 where { ?x0 dr:residence OBJ_1 . }
точное число когда был опубликован фильм, режиссёром и актёром которого одновременно является Олег Сергеевич Гайдукевич?	select ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy wdt:p577 ?x0 . }
Сколько в среднем может понадобиться времени на просмотр фильма, похожего на фильм Ван Хельсинг?	select sum ( ?x0 ) where { SUBJ_1 dr:issimilarto ?dummy . ?dummy wdt:p2047 ?x0 . }
СкажитекКоличество музыкальных инструментов на которых умеет играть Стэймос Джон?	select count ( distinct ?x0 ) where { SUBJ_1 wdt:p1303 ?x0 . }
Сколько всего наименований есть у самого лёгкого комедия?	select count ( distinct ?x0 ) where { SUBJ_1 dr:lightest ?dummy . ?dummy dr:alias ?x0 . }
Любимый инструмент Андрей Геннадьевич Кириленко?	select distinct ?x0 where { SUBJ_1 wdt:p1303 ?x0 . }
Сколько длится фильм, похожий на Сплит?	select sum ( ?x0 ) where { SUBJ_1 dr:issimilarto ?dummy . ?dummy wdt:p2047 ?x0 . }
Какая суммарная оценка кинокритиков фильма, в котором режиссером и актером одновременно был Марч Джейн?	select distinct ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy wdt:p444 ?x0 . } order by desc ( ?x0 )
: В каком максимальном возрасте умер человек, являющийся родственником Кевин Смит?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:death_age ?x0 . }
Какова протяженность Кедровый по ширине?	select distinct ?x0 where { SUBJ_1 dr:width ?x0 . }
Музей Подземный Севастополь состоит в каком Альянсе?	select distinct ?x0 where { ?x0 dr:parts_alliance OBJ_1 . }
Как мнего существует людей, имеющих код на КиноПоиске, которыми вдохновлялся Наталья Гаврилица?	select count ( distinct ?x0 ) where { SUBJ_1 dr:influenced_by ?dummy . ?dummy wdt:p2604 ?x0 . }
Сколько Сколько детей есть у Жонаш Савимби?	select distinct ?x0 where { SUBJ_1 wdt:p1971 ?x0 . }
Чему равны границы страны, где происходят события Хроники Дюны?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:border_length ?x0 . }
Какая самая маленькая площадь города, где был рожден Раймон Доменек?	select ?x0 where { SUBJ_1 dr:birth_place ?dummy . ?dummy dr:area ?x0 . }
Знаете ли вы, сколько существует компаний центральный офисом которфх является Песчанка?	select count ( distinct ?x0 ) where { ?x0 dr:company_hq_location OBJ_1 . }
Когда была основана страна,в которой была создана компания кинопроизводство?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Максимум какое работников Speedtest net?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Франция омывают водоемы - какая их суммарная глубина?	select ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:depth ?x0 . }
В скольки жанрах минимум снят фильм Герофил?	select ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy dr:hasgeneralfilmgenre ?x0 . }
Сколько лет стране, где находится Рижская губерния?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
Ближе всего к какому объекту расположена Здание Банкирского дома Вавельберга?	select distinct ?x0 where { SUBJ_1 dr:locatedinclosest ?x0 . }
Назовите точное время упокоения родственника Лина Медина?	select ?x0 where { SUBJ_1 dr:relative ?dummy . ?dummy dr:death_date ?x0 . }
Кем являются мама и папа Павел IV?	select distinct ?x0 where { ?x0 dr:child OBJ_1 . }
Как долго страна граничит с Германия?	select ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:period_country ?x0 . }
Сколько лет стране, в которой течет Корма?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:period_country ?x0 . }
Каково количество стран соседствующих с государством, ближе всего к которому расположено Колонна Магдебургского права?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:numberneighboringcountries ?x0 . }
Количество стран, столицей которой является Смоленская площадь?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:period_country ?x0 . }
Сколько по времени был женат человек, чьим творчеством был вдохновлен Джошуа Дэвид Ангрист?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Что за город  внастоящее время является административным центром Остров Вилькицкого?	select distinct ?x0 where { ?x0 dr:iscapitalof OBJ_1 . }
В каком году умер создатель персонажа Джон Константин?	select ?x0 where { SUBJ_1 dr:creator ?dummy . ?dummy dr:death_age ?x0 . }
Каково число суммарной валентности химического элемента, названного в честь Красный Октябрь??	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:valence ?x0 . }
Какова минимальная высота над уровнем моря у места, в котором на текущий момент живёт Стеняев Олег Викторович?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Каково значение минимальной длины территории, в которой географически расположен Дон?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:length ?x0 . }
Сейчас родитель Армандо Ианнуччи имеет вторую половинку?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Каково наибольшее число жанров у кинокартины, похожей на фильм Как приручить дракона 3?	select count ( distinct ?x0 ) where { SUBJ_1 dr:isrecommendedto ?dummy . ?dummy dr:hasgeneralfilmgenre ?x0 . }
Сколько лет государству, в котором находится центральный офис компании Йеллоустонский национальный парк?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:period_country ?x0 . }
Какая ширина водоёма, омывающего берега Нидерланды?	select distinct ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:width ?x0 . } order by desc ( ?x0 )
Сколько сотрудников насчитывает штат организации, которая является основателем компании ЮНЕСКО?	select ?x0 where { SUBJ_1 dr:company_parent ?dummy . ?dummy dr:company_employment ?x0 . }
Есть ли жена у убийцы Капитан Прайс?	select ?x0 where { SUBJ_1 dr:death_cause ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Кто отец Екатерина Владимировна Вуличенко?	select distinct ?x0 where { SUBJ_1 dr:father ?x0 . }
Какую компанию открыли в Россия?	select distinct ?x0 where { ?x0 dr:company_inception_place OBJ_1 . }
Сколько проживающих в данный момент в Хрустальный остров?	select count ( distinct ?x0 ) where { ?x0 dr:residence OBJ_1 . }
Дата смерти создателя персонажа Росомаха?	select ?x0 where { SUBJ_1 dr:creator ?dummy . ?dummy dr:death_age ?x0 . }
Что создали в Япония?	select distinct ?x0 where { ?x0 wdt:p495 OBJ_1 . }
Сколько существовала страна, граничащая с Казахстан?	select ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:period_country ?x0 . }
Перечислите родственников Кассини Олег?	select distinct ?x0 where { ?x0 dr:relative OBJ_1 . }
Как много людей проживает в месте расположения Борисоглебский монастырь Дмитров относительно площади?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:population_density ?x0 . }
Сколько максимально  времени существует страна, в которой была написана книга Конец истории и последний человек?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Страна в которой происходят события Множественные умы Билли Миллигана , какая длина границ ?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:border_length ?x0 . }
Какой размер популяции в месте Парижский метрополитен?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:population_count ?x0 . }
Когда основали страну, в которой находится Реджеп Тайип Эрдоган?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Чему равна общая валентность химического элемента, который был назван в честь провинция Шлезвиг Гольштейн?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:valence ?x0 . }
Какая численность водоёмов,омывающих Династия Ли?	select count ( distinct ?x0 ) where { SUBJ_1 dr:wash ?x0 . }
где протекает Арена Рига?	select count ( distinct ?x0 ) where { ?x0 dr:locatedin OBJ_1 . }
