filled_paraphrased_canonical	masked_sparql_query
Если пересчитать все страны, которые соседствует с государством, ближе всего к которому расположено Ленинский городской округ, то сколько их?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:numberneighboringcountries ?x0 . }
Сколько поклонников Синявская Тамара Ильинична в мире?	select count ( distinct ?x0 ) where { ?x0 dr:influenced_by OBJ_1 . }
Кто в настоящее время живёт в Нью Мексико?	select distinct ?x0 where { ?x0 dr:residence OBJ_1 . }
Сколько плотность населения родной страны Хендерсон Дэн?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:population_density ?x0 . }
Какое название у места,  ближе всего к которому расположен Президентский дворец?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:name ?x0 . }
Сколько свсего лет существует страна, в юрисдикции которой находится Хатра?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
В каком месте была написана книга Волан де Морт?	select ?x0 where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:place_of_origin ?x0 . }
Что изобрели в Польша?	select distinct ?x0 where { ?x0 wdt:p495 OBJ_1 . }
Какое реальное имя родственника Антоний?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:real_full_name ?x0 . }
Какова дата основания страны, граничащей с Япония?	select ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Какую цифру можно назвать, чтобы определить размер популяции места, где сейчас живёт Кайгородов Александр Петрович?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:population_count ?x0 . }
Сколько суммарно существует страна, где была написана книга Человеческая комедия?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Комендантский аэродром омывают водоемы-сколько их?	select count ( distinct ?x0 ) where { SUBJ_1 dr:wash ?x0 . }
Каково общее количество стран, близко к которым расположен Большое Болдино?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Какая длина границ территории, где была создана компания Синергия компания?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:border_length ?x0 . }
Какую длину имеют границы страны, в которой находятся Мо?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Страна, в юрисдикции которой находится Волхов, сколько всего в сумме лет существует?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
Чему равна площадь города, в котором была создана компания Cummins?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:area ?x0 . }
Какое предельное количество жанров у фильма, похожего на фильм Люди Икс Темный Феникс?	select count ( distinct ?x0 ) where { SUBJ_1 dr:isrecommendedto ?dummy . ?dummy dr:hasgeneralfilmgenre ?x0 . }
Какая эмблема у компании, являющейся владельцем дизайн?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_logo ?x0 . }
на какой фильм индентичен Человек дождя?	select distinct ?x0 where { SUBJ_1 dr:isrecommendedto ?x0 . }
В каком году умер Александр Анатольевич Мохов?	select distinct ?x0 where { SUBJ_1 dr:death_date ?x0 . }
Насколько широк водоём, омывающий берега Китайская Республика Тайвань?	select distinct ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:width ?x0 . } order by desc ( ?x0 )
Какова дата создания места ,где расположен центральный офис детская психология?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:creation_date ?x0 . }
Насколько длинный проспект,  на котором в данный момент живёт Мирдза Зивере?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:length ?x0 . }
Какова цифра рабочих мест в стране, гражданин которой Скорочкин Сергей Григорьевич?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:count_works ?x0 . }
Кто создал социальную сеть Тайм?	select distinct ?x0 where { SUBJ_1 dr:company_founder ?x0 . }
Сколько  составляет минимальная длина границ страны, в юрисдикции которой находится Порт ЯншаньDUMMY?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Настоящее полное имя у отца Дэвид Мазоуз, как произнести?	select ?x0 where { SUBJ_1 dr:father ?dummy . ?dummy dr:real_full_name ?x0 . }
Кто является членом политической партии биотехнология?	select distinct ?x0 where { ?x0 dr:political_party OBJ_1 . }
Каков средний показатель протяжённости границ у страны, ближайшей к Шанхай Пудун?	select sum ( ?x0 ) where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:border_length ?x0 . }
Много ли времени существует государство, на территории которого находится Эмма?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Когда Татьяна Александровна Еремеева начала творить?	select distinct ?x0 where { SUBJ_1 dr:work_period_start ?x0 . }
Находится ли в браке сын Виктория Викторовна Тигипко ?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Реальное ФИО директора Guano Apes?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:real_full_name ?x0 . }
Кто написал  Витьба?	select distinct ?x0 where { SUBJ_1 dr:author ?x0 . }
Что изобрели в Украина?	select distinct ?x0 where { ?x0 wdt:p495 OBJ_1 . }
В месте расположения Сен Жерменский дворец сумма плотности населения?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:population_density ?x0 . }
Какова минимальная валентность элемента, являющийся основным компонентом ортоклаз?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:valence ?x0 . }
Страна в которой была создана компания Aviasales ru, сколько ей лет?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:period_country ?x0 . }
Какова средняя площади города, в котором в данный момент живёт Кутепов Семен Федорович?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:area ?x0 . }
Какое наименование у места, ближе всего к которому расположен Усть Качка?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:name ?x0 . }
У Изабелла Невилл сколько родственников всего?	select count ( distinct ?x0 ) where { ?x0 dr:relative OBJ_1 . }
Дата в которую была придумана книга Волкодав?	select distinct ?x0 where { SUBJ_1 dr:inception ?x0 . }
Столица Галерея Дориа Памфили достигает плотности в?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:population_density ?x0 . }
Какова валентность химического элемента, названного в честь Курск, самая большая?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:valence ?x0 . }
Границы с какими государствами имеет страна, в которой развивается сюжет книги Как завоевывать друзей и оказывать влияние на людей?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:borders_country ?x0 . }
Какова территория страны, в которой живет Александр Михайлович Поносов?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:area ?x0 . }
Какая популяция жителей в стране, где находится река Фест?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:population_count ?x0 . }
Как зовут создателя произведения, где присутствует персонаж Дон Жуан?	select ?x0 where { SUBJ_1 dr:author ?dummy . ?dummy dr:name ?x0 . }
Какой код на сайте КиноПоиск имеет супруга Дэвид Йонги Чо?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy wdt:p2604 ?x0 . }
Когда по времени  была открыта страна, в которой расположен Риштан?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:discovered_at ?x0 . }
суммарный рост всех  родственников Михаил Николаевич Антонов?	select distinct ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:height ?x0 . } order by desc ( ?x0 )
Какой временной промежуток существования государства, в котором находится центральный офис компании American Express?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:period_country ?x0 . }
Какой логотип у компании Virgin Group?	select distinct ?x0 where { SUBJ_1 dr:company_logo ?x0 . }
Число водоемов омывающих берега набатеи?	select ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:area ?x0 . }
как в среднем критики оценили фильмы, в котором режиссером и актером одновременно был Пападакис Габриэла?	select distinct ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy wdt:p444 ?x0 . } order by desc ( ?x0 )
Кто сценарист фильма Брестская крепость?	select distinct ?x0 where { SUBJ_1 wdt:p58 ?x0 . }
Какова минимальная протяженность у страны, в юрисдикции которой находится Период ЧуньцюDUMMY?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Назовите максимальную площадь города, в котором в данный момент живёт Татьяна Васильевна Иваненко?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:area ?x0 . }
Кличка у родственников Смирнова Ксения Вячеславовна?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:nickname ?x0 . }
Какой суммарно является высота над уровнем моря у места, в котором в текущий момент живёт Константин Борисович Толкачев?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
 Какая суммарная длина границ страны, в которой географически расположена Бадхызский заповедник?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:border_length ?x0 . }
Открывший сульфат лития человек - его настоящее полное имя?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:real_full_name ?x0 . }
Директором скольких компаний является Пьер Гассенди?	select count ( distinct ?x0 ) where { ?x0 dr:company_director OBJ_1 . }
Балтийское море какая площадь моря, в которое впадает река Мотыгинская ГЭС?	select ?x0 where { SUBJ_1 dr:river_confluence ?dummy . ?dummy dr:area ?x0 . }
Какова общая площадь водоемов, омывающих берега Кортрейк?	select ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:area ?x0 . }
В каком году произошло основание государства, в котором Кочеток является столицей?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Сколько членов политической партии система контроля и управления доступом?	select count ( distinct ?x0 ) where { ?x0 dr:political_party OBJ_1 . }
Какой дизайн у логотипа компании Авиньонское пленение пап?	select distinct ?x0 where { SUBJ_1 dr:company_logo ?x0 . }
Каково количество работ, где упоминается место, в котором расположен Хаттерас?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:count_works_char ?x0 . }
Кто является родителями у Петр Владимирович Рябов?	select distinct ?x0 where { ?x0 dr:child OBJ_1 . }
Какого роста ребёнок Овайн Йомэн?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:height ?x0 . }
Какова самая маленькая площадь города, в котором в данный момент живёт Халиков Радим Абдулхаликович?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:area ?x0 . }
минимальное время существования родной страны Эрик Кармен?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:period_country ?x0 . }
Какая максимальная плотность населения в родной стране Мария Анжуйская?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:population_density ?x0 . }
Интересно, сколько всего Ногайцы?	select count ( distinct ?x0 ) where { ?x0 dr:whois OBJ_1 . }
Сколько лет стране в которой расположена Сиам?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:period_country ?x0 . }
Настоящее полное имя у отца Деревянченко Сергей Вячеславович, как произнести?	select ?x0 where { SUBJ_1 dr:father ?dummy . ?dummy dr:real_full_name ?x0 . }
Сколько работ у человека, основавшего компанию Dropbox?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:count_works ?x0 . }
Страна, в юрисдикции которой находится Сальвадор, сколько всего в сумме лет существует?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
Как называется столица государства, в котором расположена Обводный канал?	select distinct ?x0 where { ?x0 dr:iscapitalof OBJ_1 . }
Сколько государств соседствует со страной, являющейся Родиной Эндрю Адамсон?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:numberneighboringcountries ?x0 . }
Кто сценарист фильма Формула любви?	select distinct ?x0 where { SUBJ_1 wdt:p58 ?x0 . }
Чему равна общая валентность химического элемента, названного в честь Армази?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:valence ?x0 . }
Страна в которой находится Буча река, масштаб ?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:area ?x0 . }
Максимум какое работников Onliner by?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Сколько квадратных метров занимает страна, в чьей юрисдикции находится Приморская Шаранта?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:area ?x0 . }
Как выглядит формула Фтивазид?	select distinct ?x0 where { SUBJ_1 dr:chemical_formula ?x0 . }
Количество стран где протекает Белокаменная?	select count ( distinct ?x0 ) where { ?x0 dr:locatedin OBJ_1 . }
Какое количество продуктов выпускает Victoria’s Secret?	select count ( distinct ?x0 ) where { SUBJ_1 dr:company_products ?x0 . }
Какова  протяженность границы у страны, где расположены Великая Дымерка?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Водоемы,омывающие Хатай-сколько их?	select count ( distinct ?x0 ) where { SUBJ_1 dr:wash ?x0 . }
Побережья скольких всего стран омываются водоемами Явне?	select count ( distinct ?x0 ) where { ?x0 dr:wash OBJ_1 . }
Какова минимальная плотность населения в месте, где  на данный момент живёт Дмитрий Александрович Разумков?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:population_density ?x0 . }
Какова средняя площадь города с Великие курганы Уппсалы?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:area ?x0 . }
Чьей родной отчизной является Украина?	select distinct ?x0 where { ?x0 dr:native_country OBJ_1 . }
Сколько максимально  времени существует страна, в которой была написана книга Белоснежка?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Кто является родителями у Сапега Ян Петр?	select distinct ?x0 where { ?x0 dr:child OBJ_1 . }
Как много всего фильмов, в которых актером и режиссером одновременно выступает Вальтер Бух?	select ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy wdt:p577 ?x0 . }
Какой код у жены Даббс Грир на портале Кинопоиск?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy wdt:p2604 ?x0 . }
Какова численность людей, вдохновлённых творчеством Stray Kids?	select count ( distinct ?x0 ) where { ?x0 dr:influenced_by OBJ_1 . }
Точное полное ФИО отца Татьяна Федоровна Шлецер?	select ?x0 where { SUBJ_1 dr:father ?dummy . ?dummy dr:real_full_name ?x0 . }
Какое объединение из индустрии Python?	select distinct ?x0 where { ?x0 dr:company_industry OBJ_1 . }
В каком произведении главными героями были Господин из Сан Франциско?	select distinct ?x0 where { ?x0 dr:main_character_female OBJ_1 . }
Какова суммарная длина границы страны, где она географическим расположением является Христос из бездны?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:border_length ?x0 . }
 Как много наименований имеет самый лёгкий компьютерная анимация?	select count ( distinct ?x0 ) where { SUBJ_1 dr:lightest ?dummy . ?dummy dr:alias ?x0 . }
У какой реки притоки называются Новые Гебриды и Северская ТЭЦ?	select ?x0 where { ?x0 dr:river_inflows OBJ_1 . ?x0 dr:river_inflows OBJ_1 . }
Дом на Ростовской набережной омывают водоемы-сколько их?	select count ( distinct ?x0 ) where { SUBJ_1 dr:wash ?x0 . }
Каков максимум сотрудников  компании, владеющей Change org?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Когда скончался автор, создавший персонажа Гэндальф?	select ?x0 where { SUBJ_1 dr:creator ?dummy . ?dummy dr:death_date ?x0 . }
Сколько людей вдохновила Юлия Олеговна Волкова?	select count ( distinct ?x0 ) where { ?x0 dr:influenced_by OBJ_1 . }
Кто мать Вертинский Алексей Сергеевич?	select distinct ?x0 where { SUBJ_1 dr:mother ?x0 . }
Красный Бор что рядом?	select distinct ?x0 where { SUBJ_1 dr:locatedinclosest ?x0 . }
Много ли совершил открытий человек, который изобрел Ванилилминдальная кислота?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:count_works ?x0 . }
Сколько сотрудников работает штатно в организации, которая является основателем компании Единое экономическое пространство?	select ?x0 where { SUBJ_1 dr:company_parent ?dummy . ?dummy dr:company_employment ?x0 . }
Какое минимальное число жителей, приходящееся на 1 км² родного города Иван Иванович Краско?	select ?x0 where { SUBJ_1 dr:native_city ?dummy . ?dummy dr:population_density ?x0 . }
Много ли всего материалов было использовано при создании Хилок?	select count ( distinct ?x0 ) where { SUBJ_1 dr:material ?x0 . }
Сколько лет стране, в которой течет Метростроителей имени Ващенко?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:period_country ?x0 . }
Как много химических компонентов а гексахлороиридат III натрия?	select count ( distinct ?x0 ) where { SUBJ_1 dr:has_parts ?x0 . }
Кто заселяет в данный момент Самсун?	select distinct ?x0 where { ?x0 dr:residence OBJ_1 . }
Какое числовое значение площади у страны, которая граничащей со Кабо Верде?	select sum ( ?x0 ) where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:area ?x0 . }
Какой основной вид деятельности изобретателя Китай?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:main_field_of_work ?x0 . }
Какова длина границ страны, в котором географическим расположением является Зелов?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:border_length ?x0 . }
Какова длина границ страны, в котором географическим расположением является Бенд?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:border_length ?x0 . }
Какое количество водоемов омывает США?	select ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:depth ?x0 . }
Какие компании были построены на территории Казахстан ?	select distinct ?x0 where { ?x0 dr:company_inception_place OBJ_1 . }
Синоп окружен какими водоемами?	select distinct ?x0 where { SUBJ_1 dr:wash ?x0 . }
Какое суммарное количество логотипов у компании, владеющей Общественное телевидение России?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_logo ?x0 . }
Когда основано государство, в котором разворачиваются события Повесть о том как один мужик двух генералов прокормил?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Насколько велика плотность населения на территории, где находится Приднестровская Молдавская Республика?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:population_density ?x0 . }
Какая комбинация цифр в коде на КиноПоиске у автора произведения Новый Завет?	select ?x0 where { SUBJ_1 dr:author ?dummy . ?dummy wdt:p2604 ?x0 . }
 Сколько лет  в среднем стране, в которой была написана книга Унесенные ветром?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Какую примерную площадь занимают водоемы, омывающие берега Индо греческое царство?	select ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:area ?x0 . }
Какова по длине в среднем граница страны, в юрисдикции которой находится мост ЛомоносоваDUMMY?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Когда родился человек,  вдохновлённым творчеством которого был Сергей Александрович Есенин?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:birth_day ?x0 . }
В какой работе принимал непосредственное участие Кляйн Иван Григорьевич?	select distinct ?x0 where { SUBJ_1 dr:present_in_literary_work ?x0 . }
Какой у Эмиль Давидович Сутовский уникальный номер на КиноПоиске?	select distinct ?x0 where { SUBJ_1 wdt:p2604 ?x0 . }
Сколько Сколько детей есть у Заворотнюк Валентина Борисовна?	select distinct ?x0 where { SUBJ_1 wdt:p1971 ?x0 . }
Какое название у места,  ближе всего к которому расположен Сейда?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:name ?x0 . }
Когда впервые показали  фильм, режиссёром и актёром которого одновременно является Нуну Эшпириту Санту?	select ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy wdt:p577 ?x0 . }
Насколько длинный проспект,  на котором в данный момент живёт Марвин Веттори?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:length ?x0 . }
Площадь места, рядом с которым расположена Белоруссия?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:area ?x0 . }
Количество сотрудников в штате организации, владельцем которой является Азбука вкуса?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Где заканчивается река Саксин?	select distinct ?x0 where { SUBJ_1 dr:river_confluence ?x0 . }
Какая максимальная длина места, в котором находится Бирск?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:length ?x0 . }
 Когда начала творческую деятельность жена Флинн Гиллиан?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy dr:work_period_start ?x0 . }
Сумма названий самого легкого Китай?	select count ( distinct ?x0 ) where { SUBJ_1 dr:lightest ?dummy . ?dummy dr:alias ?x0 . }
К какому жанру можно отнести фильм, режиссёром и актёром которого одновременно является Майкл Анджело Батио?	select ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy dr:hasgeneralfilmgenre ?x0 . }
Какой по ширине остров Авачинский залив?	select distinct ?x0 where { SUBJ_1 dr:width ?x0 . }
Какая длина улицы где расположен Посольство Азербайджана в Москве?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:length ?x0 . }
Время  создания организации, которая приняла Дербент?	select ?x0 where { SUBJ_1 dr:reformer ?dummy . ?dummy dr:company_inception_date ?x0 . }
Сколько в общей сложности основоположников фирмы Mos ru?	select count ( distinct ?x0 ) where { SUBJ_1 dr:company_founder ?x0 . }
Сколько насчитывается видов деятельности, которыми занимается Олтмен Роберт?	select count ( distinct ?x0 ) where { SUBJ_1 dr:field_of_work ?x0 . }
Как давно занимается творческой деятельностью Пауло Костанцо?	select distinct ?x0 where { SUBJ_1 dr:work_period_start ?x0 . }
Каков жанр у фильма, который напоминает Я краснею?	select ?x0 where { SUBJ_1 dr:issimilarto ?dummy . ?dummy dr:hasgeneralfilmgenre ?x0 . }
Жанр в музыке Кабышев Сергей Владимирович?	select distinct ?x0 where { SUBJ_1 dr:hasgeneralmusicgenre ?x0 . }
В стране, где находятся Гатчина, какая протяженность границ?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
О чем писал Балалаев Игорь Владимирович?	select distinct ?x0 where { ?x0 dr:hasauthor OBJ_1 . }
Михаил Алексеевич Бурмистенко в скольких компаниях является директором?	select count ( distinct ?x0 ) where { ?x0 dr:company_director OBJ_1 . }
Воронцовская пещера, чья столица?	select distinct ?x0 where { SUBJ_1 dr:iscapitalof ?x0 . }
Можете назвать компанию, где директором является Старченкова Ольга Сергеевна?	select distinct ?x0 where { ?x0 dr:company_director OBJ_1 . }
как много существует объектов, которые были названы в честь Галотрихит?	select count ( distinct ?x0 ) where { ?x0 dr:element_by_named_after OBJ_1 . }
: Сколько написано человек, которым вдохновлялся Баерский Владимир Гелярович?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:count_works ?x0 . }
Какое общее количество имён у ребёнка Назиб Гаязович Жиганов?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:real_full_name ?x0 . }
Какова наименьшая плотность населения в месте, сегодняшнего проживания Жан Люк Годар?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:population_density ?x0 . }
Когда жена Наталья Сергеевна Бондарчук попробовала себя в творчестве?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy dr:work_period_start ?x0 . }
Какая максимальная длина границы страны, в которой находится Псковская республика?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:border_length ?x0 . }
Когда и в какую дату автор придумал книгу O Fortuna?	select distinct ?x0 where { SUBJ_1 dr:inception ?x0 . }
День, месяц и год основания учебного заведение, в котором обучалась Рис Дэрби?	select ?x0 where { SUBJ_1 dr:education ?dummy . ?dummy dr:company_inception_date ?x0 . }
Какое количество названий самого легкого кинофантастика?	select count ( distinct ?x0 ) where { SUBJ_1 dr:lightest ?dummy . ?dummy dr:alias ?x0 . }
Сколько существует страна в которой Монтана?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:period_country ?x0 . }
 В каком минимальном количестве   стилей выступал человек, который вдохновил  Майкл Бубле?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:hasgeneralmusicgenre ?x0 . }
Какой холдинга был создан в Турция?	select distinct ?x0 where { ?x0 dr:company_inception_place OBJ_1 . }
Какое суммарно время длится фильм, похожий на Сволочи?	select sum ( ?x0 ) where { SUBJ_1 dr:issimilarto ?dummy . ?dummy wdt:p2047 ?x0 . }
Назовите дату рождения основателя компании Отава Ё ?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:birth_day ?x0 . }
Под каким кодом можно найти человека, являющегося братом Кая Каллас на КиноПоиске?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy wdt:p2604 ?x0 . }
Когда придумана книга, где главный персонаж Алия Атрейдес?	select ?x0 where { SUBJ_1 dr:main_character ?dummy . ?dummy dr:inception ?x0 . }
Сколько километров составляет протяженность границ у страны, в которой на данный момент проживает Михаил Михайлович Евланов?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:border_length ?x0 . }
Какая средняя глубина водоёма, где расположен остров Донецкая Народная Республика?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:depth ?x0 . }
Рост  родственников Каннонье Джаред в общем?	select distinct ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:height ?x0 . } order by desc ( ?x0 )
В пределах полномочий какого количества стран находится Усть Каменогорск?	select count ( distinct ?x0 ) where { SUBJ_1 dr:political_own ?x0 . }
Есть ли сейчас жена у директора Onliner by?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Какова максимальная протяженность территории Седерманланд?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:length ?x0 . }
Средняя глубина водоемов,  которые омывают  Казахстан?	select ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:depth ?x0 . }
Перечислите родственников Херманис Алвис?	select distinct ?x0 where { ?x0 dr:relative OBJ_1 . }
Как зарегистрирован в Твиттере родитель Лебрен Шарль?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy dr:twitter ?x0 . }
что за обьект  расположен к Китайская Республика Тайвань ближе всего?	select distinct ?x0 where { ?x0 dr:locatedinclosest OBJ_1 . }
Как назвал свой твиттер основатель компании Škoda Auto?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:twitter ?x0 . }
Кто папа Де Филиппо Эдуардо?	select distinct ?x0 where { SUBJ_1 dr:father ?x0 . }
Дата основания страны, в которой находится Альменево?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Сколько составляет минимальное значение площади страны, которая является родиной Яглом Акива Моисеевич?	select ?x0 where { SUBJ_1 dr:native_city ?dummy . ?dummy dr:area ?x0 . }
Какая минимальная плотность населения в месте, где сейчас живёт Ne Yo?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:population_density ?x0 . }
Чжоу в какому объект ближе расположена ?	select distinct ?x0 where { SUBJ_1 dr:locatedinclosest ?x0 . }
Есть ли супруга у создателя Идзумо тайся?	select ?x0 where { SUBJ_1 dr:author ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Какое значение средней площади города, включающего в себя Террор?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:area ?x0 . }
Сколько родителей у Перейра Гомес Фелипе Андерсон?	select count ( distinct ?x0 ) where { ?x0 dr:child OBJ_1 . }
Какова плотность населения государства, где находится Вологда I?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:population_density ?x0 . }
Какое настоящее полное имя у директора Portishead?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:real_full_name ?x0 . }
Много ли совершил открытий человек, который изобрел бромид иридия III?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:count_works ?x0 . }
Каково значение минимальной длины территории, в которой географически расположен Розуэлл?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:length ?x0 . }
 В каком минимальном количестве   стилей выступал человек, который вдохновил  Чак Паланик?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:hasgeneralmusicgenre ?x0 . }
Женат ли папа Дунаевский Федор Леонидович?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Какой год можно назвать началом деятельности супруги Лорен Шулер Доннер?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy dr:work_period_start ?x0 . }
Сколько создателей компании Согаз?	select count ( distinct ?x0 ) where { SUBJ_1 dr:company_founder ?x0 . }
умершему человеку сколько было лет всего, которым был вдохновлен Таа II Секененра?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:death_age ?x0 . }
В каком году, умер первый правитель Китай?	select ?x0 where { SUBJ_1 dr:first_ruler ?dummy . ?dummy dr:death_date ?x0 . }
Площадь места, рядом с которым расположена Германия?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:area ?x0 . }
Какой минимальный показатель роста родственника Сергей Сергеевич Полуянов?	select distinct ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:height ?x0 . } order by desc ( ?x0 )
Какова длина границ территории, где была создана фирма Интеррос?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:border_length ?x0 . }
Сколько всего основателей c компании MIPS?	select count ( distinct ?x0 ) where { SUBJ_1 dr:company_founder ?x0 . }
Кто придумал Тарзан?	select ?x0 where { SUBJ_1 dr:creator ?dummy . ?dummy dr:author ?x0 . }
Какова общая сумма логотипов у компании, владеющей Национальный корпус русского языка?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_logo ?x0 . }
Каких размеров достигла популяция в Красноармейское?	select distinct ?x0 where { SUBJ_1 dr:population_count ?x0 . }
Сколько основных персонажей в произведении Сотников?	select count ( distinct ?x0 ) where { ?x0 dr:main_character OBJ_1 . }
Сколько стоит  бюджет фильма, режиссёром и актёром которого одновременно является Тараторкин Филипп Георгиевич?	select ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy wdt:p2130 ?x0 . }
Какой псевдоним у человека, создавшего персонажа Женщина кошка?	select ?x0 where { SUBJ_1 dr:creator ?dummy . ?dummy dr:pseudonym ?x0 . }
Какая минимальная ширина места, в котором находится Карс?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:width ?x0 . }
стиль у фильма, режиссёром и актёром которого одновременно является Александр Константинович Козлов?	select ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy dr:hasgeneralfilmgenre ?x0 . }
Сколько псевдонимов у писателя, сотворившего Ромео и Джульетта?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:pseudonym ?x0 . }
Какое общее количество лет существует страна, в юрисдикции которой находится Анжи Арена?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
Сколько в мире фанатов группы июль?	select count ( distinct ?x0 ) where { ?x0 dr:influenced_by OBJ_1 . }
Какова длина границ страны, в котором географическим расположением является Мухен?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:border_length ?x0 . }
Назовите максимальную площадь города, в котором находится Тарон?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:area ?x0 . }
Дизайн у логотипа компании Cream Soda?	select distinct ?x0 where { SUBJ_1 dr:company_logo ?x0 . }
