filled_paraphrased_canonical	masked_sparql_query
В какой работе был задействован сам Фарго Брайан?	select distinct ?x0 where { SUBJ_1 dr:present_in_literary_work ?x0 . }
Плотность населения страны, гражданкой которой является Чон Соен?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:population_density ?x0 . }
Какой Твиттер у автора книги Цикл Эйзенхорн?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:twitter ?x0 . }
Сколько имеет всего родителей Андрей Юрьевич Соломатин?	select count ( distinct ?x0 ) where { ?x0 dr:child OBJ_1 . }
Сколько лет на данный момент существует страна, граничащая с Китай?	select ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:period_country ?x0 . }
у Сент Джон Генри 1 й виконт Болингброк есть дети?	select distinct ?x0 where { SUBJ_1 wdt:p1971 ?x0 . }
Офис экономика находится по какому адресу?	select count ( distinct ?x0 ) where { SUBJ_1 dr:company_hq_location ?x0 . }
Какие есть похожие на Хрусталев машину кинокартины?	select distinct ?x0 where { ?x0 dr:isrecommendedto OBJ_1 . }
Йозеф Абргам вдохновлялся профессиями человека,который ему нравится?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:main_field_of_work ?x0 . }
В каком количестве партий состоит Седунов Иван Ермолаевич?	select count ( distinct ?x0 ) where { SUBJ_1 dr:political_party ?x0 . }
Кто выступает в роли сценариста фильма Беспредел?	select distinct ?x0 where { SUBJ_1 wdt:p58 ?x0 . }
Какова продолжительность существования страны, в юрисдикции которой находится Порт о Франсэ?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
Что выпускает Intel?	select distinct ?x0 where { SUBJ_1 dr:company_products ?x0 . }
Почему так назвал себя в твиттере человек, вдохновивший Рогожкин Николай Евгеньевич?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:twitter ?x0 . }
Как зовут ребёнка Олег Григорьевич Митяев?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:real_full_name ?x0 . }
Основная профессия человека, занимающего должность директора Кабинет министров Украины?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:main_field_of_work ?x0 . }
В какой стране была создана компания Стрелки группа?	select distinct ?x0 where { SUBJ_1 dr:company_inception_place ?x0 . }
Какой по ширине остров Бурса?	select distinct ?x0 where { SUBJ_1 dr:width ?x0 . }
В месте расположения Вороново сумма плотности населения?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:population_density ?x0 . }
Каково количество жанров у фильма, который похож на фильм Хатико Самый верный друг?	select ?x0 where { SUBJ_1 dr:issimilarto ?dummy . ?dummy dr:hasgeneralfilmgenre ?x0 . }
У Кен Стотт кто является ребенком?	select distinct ?x0 where { SUBJ_1 dr:child ?x0 . }
Как называется площадь города в котором живёт Гейл Сэми?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:area ?x0 . }
Какая минимальная продолжительность фильма, в котором режиссер и актер одновременно Карл IV де Бурбон?	select ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy wdt:p2047 ?x0 . }
Страна, в которой Башня Сююмбике столица, сколько всего по площади?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:area ?x0 . }
Какова длина границ страны, в которой географическим расположением является Трансбалканский газопровод?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:border_length ?x0 . }
Какова минимальная валентность у элемента, который является основным компонентом Фактор фон Виллебранда?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:valence ?x0 . }
Как произносится настоящее полное имя у отца Малиньяджи Пол?	select ?x0 where { SUBJ_1 dr:father ?dummy . ?dummy dr:real_full_name ?x0 . }
Какое количество частей в книге Вересковый мед?	select count ( distinct ?x0 ) where { SUBJ_1 dr:number_of_parts ?x0 . }
какие имена у мамы и папы Ахмед II?	select distinct ?x0 where { SUBJ_1 dr:parent ?x0 . }
Каково количество работ с авторством Дмитрий Алексеевич Глуховский?	select count ( distinct ?x0 ) where { SUBJ_1 dr:present_in_literary_work ?x0 . }
Какой офис компании расположен в Албазино?	select distinct ?x0 where { ?x0 dr:company_hq_location OBJ_1 . }
Страна, гражданином которой является Колтон Хэйнс, в каком году была основана?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Рост  родственников Байдар в общем?	select distinct ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:height ?x0 . } order by desc ( ?x0 )
Озерцо омывают водоемы-сколько их?	select count ( distinct ?x0 ) where { SUBJ_1 dr:wash ?x0 . }
В компании-владельце наука сколько в сумме сотрудников?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Минимальная ширина места, где находится Карпатский национальный природный парк?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:width ?x0 . }
Ноам Хомский сын состоит сейчас в браке?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Какова средняя длина границ у страны, ближе всех находящейся к Эней Анхиз и Асканий?	select sum ( ?x0 ) where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:border_length ?x0 . }
Когда основана страна,в которой была создана компания Yes?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Сколько работ у сына Лелуш Ламперуж?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy dr:count_works_char ?x0 . }
Сколько известно создателей Автозаводская ТЭЦ?	select count ( distinct ?x0 ) where { SUBJ_1 dr:author ?x0 . }
От куда родом автор Автостопом по галактике?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:native_country ?x0 . }
Каково число суммарной валентности химического элемента, названного в честь Белопесоцкий монастырь??	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:valence ?x0 . }
Феодосия в какому объект ближе расположена ?	select distinct ?x0 where { SUBJ_1 dr:locatedinclosest ?x0 . }
Какова сумма длины границ страны, в которой географически расположена Великая ложа Франции?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:border_length ?x0 . }
Какая плотность населения родной страны Герберт фон Караян?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:population_density ?x0 . }
Какова средняя продолжительность существования страны, в юрисдикции которой находится Дубнинская улица?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
Какая марка у компании, основавшей ABBYY?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:company_logo ?x0 . }
В коком году была основана страна,в которой происходят действия Ветер в ивах?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Время существования страны , на территории которой расположен центральный офис N W A?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:period_country ?x0 . }
Находится ли в браке сын Шарль Леклер ?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Сколько суммарно существует страна, где была написана книга Гэсэр?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Какую площадь имеет Приднестровская Молдавская Республика?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:area ?x0 . }
Что сочинил Петушкова Елена Владимировна?	select distinct ?x0 where { SUBJ_1 dr:composed ?x0 . }
Какая длина у Ярвенпяа?	select distinct ?x0 where { SUBJ_1 dr:length ?x0 . }
Какова численность проживающих на Кампен?	select count ( distinct ?x0 ) where { ?x0 dr:residence OBJ_1 . }
Сколько составляет средняя плотность населения в месте расположения Маршалловы Острова?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:population_density ?x0 . }
Какая кличка есть у родственников Леланд Стэнфорд?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:nickname ?x0 . }
какая максимальная высота над уровнем моря у места, где расположен Клязьма?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:elevation ?x0 . }
Сколько в общей сложности основоположников фирмы Telegram?	select count ( distinct ?x0 ) where { SUBJ_1 dr:company_founder ?x0 . }
Сколько супругов было у родителя Кейн Боб?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy dr:marriage_count ?x0 . }
Какой код у жены Моран Полин на портале Кинопоиск?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy wdt:p2604 ?x0 . }
Сколько раз женился родственник Арнольд Шенберг?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:marriage_count ?x0 . }
Какая площадь места, где живёт Лион Фейхтвангер?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:area ?x0 . }
Какая длина у границ страны, в которой расположен Треблинка?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:border_length ?x0 . }
Какова средняя площадь страны со столицей Сурско Литовское?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:area ?x0 . }
Замужем ли на данный момент родственница Кэтрин принцесса Уэльская?	select ?x0 where { SUBJ_1 dr:relative ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Количество работ у ребёнка ДеМео Рой?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:count_works ?x0 . }
Сколько людей живет на Троекуровское кладбище?	select count ( distinct ?x0 ) where { ?x0 dr:residence OBJ_1 . }
Есть ли родственники у Заза Наполи и Немировский Александр Аркадьевич?	select ?x0 where { ?x0 dr:relative OBJ_1 . ?x0 dr:relative OBJ_1 . }
На протяжении скольких лет существует отчизна Рар Глеб Александрович?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:period_country ?x0 . }
В каком фильме Константин Цзю выступил в роли актёра и режиссёра?	select distinct ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?x0 . }
Кто входит в политическую партию Австрия?	select distinct ?x0 where { ?x0 dr:political_party OBJ_1 . }
Какая суммарная площадь территории Серный остров?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:area ?x0 . }
Участников какого числа партий являлся  Геза?	select count ( distinct ?x0 ) where { SUBJ_1 dr:political_party ?x0 . }
Сколько километров длина границ территории, где была создана компания Okko?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:border_length ?x0 . }
Какие артисты выступают в жанре научная фантастика?	select distinct ?x0 where { ?x0 dr:field_of_work OBJ_1 . }
Родители Андрей Львович Ургант?	select count ( distinct ?x0 ) where { ?x0 dr:child OBJ_1 . }
Каково максимальное значение валентности химического элемента, названного в честь Нариманов?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:valence ?x0 . }
максимальное значение площади страны, являющейся родиной Шаймарданов Дамир Эдуардович?	select ?x0 where { SUBJ_1 dr:native_city ?dummy . ?dummy dr:area ?x0 . }
люди, у которых есть код КиноПоиске, был вдохновлён Спесивцев Александр Николаевич?	select count ( distinct ?x0 ) where { SUBJ_1 dr:influenced_by ?dummy . ?dummy wdt:p2604 ?x0 . }
Какое качество работ написал человек,которым вдохновлялся Лили Ларимар?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:count_works ?x0 . }
Названия продуктов, выпущенных компанией 2K Games?	select count ( distinct ?x0 ) where { SUBJ_1 dr:company_products ?x0 . }
Какая средняя глубина водоёма, где расположен остров Швейцария?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:depth ?x0 . }
Какое количество объектов принадлежит юрисдикции Белоруссия?	select count ( distinct ?x0 ) where { ?x0 dr:political_own OBJ_1 . }
Численность сотрудников в штате организации, владельцем которой является история религии?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
В произведении Кому на Руси жить хорошо сколько главных героев?	select count ( distinct ?x0 ) where { ?x0 dr:main_character OBJ_1 . }
Кто осуществляется деятельность в сфере Первая мировая война?	select distinct ?x0 where { ?x0 dr:company_industry OBJ_1 . }
время существования страны Карлин Айлз?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:period_country ?x0 . }
Какую ширину имеет страна, в юрисдикции которой находится Республика Верхняя Вольта?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:width ?x0 . }
Родственник Бортник Иван Михайлович и Розов Валерий Владимирович?	select ?x0 where { ?x0 dr:relative OBJ_1 . ?x0 dr:relative OBJ_1 . }
Какое количество стран соседствует с государством, являющимся родиной Пронюшкин Александр Юрьевич?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:numberneighboringcountries ?x0 . }
В каком количестве компаний, которые выпускают Китай?	select count ( distinct ?x0 ) where { ?x0 dr:company_products OBJ_1 . }
Сколько по времени был женат человек, чьим творчеством был вдохновлен Старухин Виталий Владимирович?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Какое общее количество водоёмов,которые омывают Всемирный торговый центр 4?	select count ( distinct ?x0 ) where { SUBJ_1 dr:wash ?x0 . }
Высота над уровнем моря у города, в котором была основана компания Роснано?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:elevation ?x0 . }
Российская империя для скольких людей является родиной?	select count ( distinct ?x0 ) where { ?x0 dr:native_country OBJ_1 . }
Напишите среднюю валентность химического элемента названного в честь Неринга?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:valence ?x0 . }
Сколько человек в среднем проживает на территории, где находится центральный офис компании Выксунский металлургический завод?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:population_density ?x0 . }
Кому принадлежит место, где были герои книги Ружья микробы и сталь?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:political_own ?x0 . }
Сколько часов минимально нужно для просмотра фильма, похожего на Заклятие 2?	select sum ( ?x0 ) where { SUBJ_1 dr:issimilarto ?dummy . ?dummy wdt:p2047 ?x0 . }
какая максимальная высота над уровнем моря у места, где расположен Мудьюга?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:elevation ?x0 . }
Сколько лет существует страна, в состав которой находится Коломенское?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
В каком количестве компаний директором является Лер Александер?	select count ( distinct ?x0 ) where { ?x0 dr:company_director OBJ_1 . }
Каков средний срок существования страны, входящей в Соляной бунт?	select ?x0 where { SUBJ_1 dr:parts_alliance ?dummy . ?dummy dr:period_country ?x0 . }
Сколько племянников у Прокопий Кесарийский?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:child_count ?x0 . }
Сколько лет стране, где находится главный офис ICQ?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:period_country ?x0 . }
Как много лет стране, входящей в ОГПУ при СНК СССР?	select ?x0 where { SUBJ_1 dr:parts_alliance ?dummy . ?dummy dr:period_country ?x0 . }
Какой климат присущ Афганистан?	select distinct ?x0 where { SUBJ_1 dr:climate ?x0 . }
Сколько раз женился родственник Киган Майкл Кей?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:marriage_count ?x0 . }
Минимум плотности населения, проживающего в месте расположения Дворец Михаила Михайловича относительно площади?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:population_density ?x0 . }
Какие есть родственники у Мэтт Басби и Ульрайх Свен?	select ?x0 where { ?x0 dr:relative OBJ_1 . ?x0 dr:relative OBJ_1 . }
Кто-то замужем за создателем Новокубанск?	select ?x0 where { SUBJ_1 dr:author ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Где задействован персонаж Бейн?	select distinct ?x0 where { SUBJ_1 dr:count_works_char ?x0 . }
какой код на сайте КиноПоиск у родителя Бегай Байрам?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy wdt:p2604 ?x0 . }
Какова суммарная длина границы страны, где она географическим расположением является Церковь Святого Михаила?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:border_length ?x0 . }
В течение какого времени существует родина Осокин Денис Сергеевич?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:period_country ?x0 . }
Чему равно количество открытий человека, который придумал Бензоат серебра?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:count_works ?x0 . }
Аналог фильма Рокки?	select distinct ?x0 where { SUBJ_1 dr:isrecommendedto ?x0 . }
Как произносится настоящее полное имя у отца Дютру Марк?	select ?x0 where { SUBJ_1 dr:father ?dummy . ?dummy dr:real_full_name ?x0 . }
Среднее количество сотрудников в компании, владеющей Chatroulette com?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Год создания организации, принявшей лодыжка?	select ?x0 where { SUBJ_1 dr:reformer ?dummy . ?dummy dr:company_inception_date ?x0 . }
У химического элемента, который назвали в честь Молокаи, какова валентность?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:valence ?x0 . }
Какую цифру можно назвать, чтобы определить размер популяции места, где сейчас живёт Эрни Хадсон?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:population_count ?x0 . }
Какое количество компаний выпускающих социальная сеть?	select count ( distinct ?x0 ) where { ?x0 dr:company_products OBJ_1 . }
Что известно о валентности химического элемента, названного в честь Орел Южный, определи её?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:valence ?x0 . }
Каково общее количество стран, близко к которым расположен Найроби?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Какая минимальная длина границ той страны, в которой находится такой географический объект, как Волжский?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:border_length ?x0 . }
Когда дата смерти отца Перо Росс?	select ?x0 where { SUBJ_1 dr:father ?dummy . ?dummy dr:death_date ?x0 . }
Какова густонаселенность страны,столицей которой является Баня Лука?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:population_density ?x0 . }
Поклонники Андреа Бочелли?	select distinct ?x0 where { ?x0 dr:influenced_by OBJ_1 . }
Точное полное ФИО отца Алтея Рейнхардт?	select ?x0 where { SUBJ_1 dr:father ?dummy . ?dummy dr:real_full_name ?x0 . }
как много существует объектов, которые были названы в честь Меланит?	select count ( distinct ?x0 ) where { ?x0 dr:element_by_named_after OBJ_1 . }
Минимальная ширина места, где находится Барнео?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:width ?x0 . }
Когда придумана книга, где главный персонаж Рей Аянами?	select ?x0 where { SUBJ_1 dr:main_character ?dummy . ?dummy dr:inception ?x0 . }
есть ли похожий фильм Святая дева?	select distinct ?x0 where { SUBJ_1 dr:isrecommendedto ?x0 . }
Перечислите все псевдонимы того, кто написал произведение Девушка с татуировкой дракона?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:pseudonym ?x0 . }
Когда выпустили фильм Премудрый пискарь?	select distinct ?x0 where { SUBJ_1 dr:publication_date ?x0 . }
Какая комбинация цифр в коде на КиноПоиске у автора произведения Американская трагедия?	select ?x0 where { SUBJ_1 dr:author ?dummy . ?dummy wdt:p2604 ?x0 . }
Какая марка у компании, основавшей Tommy Hilfiger?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:company_logo ?x0 . }
В честь кого назван элемент Крещенские купания?	select distinct ?x0 where { ?x0 dr:element_by_named_after OBJ_1 . }
Какое среднее арифметическое протяженности границ страны, в юрисдикции которой находится ДендераDUMMY?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Какой твиттер у мужа Поссевино Антонио?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy dr:twitter ?x0 . }
Какие имя и фамилия у матери Соловьев Иван Николаевич?	select distinct ?x0 where { SUBJ_1 dr:mother ?x0 . }
Каково количество работ написано с упоминанием места, в котором расположен Янтарный?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:count_works_char ?x0 . }
Много ли у фильма, похожего на фильм Люди Икс Темный Феникс, жанров суммарно?	select ?x0 where { SUBJ_1 dr:issimilarto ?dummy . ?dummy dr:hasgeneralfilmgenre ?x0 . }
Страна, гражданином которой является Бокарев Андрей Рэмович, в каком году была основана?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:date_country_foundation ?x0 . }
К какой индустрии имеет свою принадлежность компания  Государственный комитет обороны?	select distinct ?x0 where { SUBJ_1 dr:company_industry ?x0 . }
Псевдоним автора произведения Крещение огнем?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:pseudonym ?x0 . }
Сколько продуктов в линейке компании Free Torrents org?	select count ( distinct ?x0 ) where { SUBJ_1 dr:company_products ?x0 . }
Сколько составляет средняя длина территории, в которой географически находится Молетай?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:length ?x0 . }
Каково количество рабочих мест в стране, в которой Василий Александрович Архипов является гражданином?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:count_works ?x0 . }
Таблица народов какие использованы размеры стиха ?	select distinct ?x0 where { ?x0 dr:present_in_literary_work OBJ_1 . }
сколько рабочих мест в Верхняя Пышма?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:count_works ?x0 . }
Сколько километров составляет суммарная площадь города, в котором родился Корона Хесус?	select ?x0 where { SUBJ_1 dr:birth_place ?dummy . ?dummy dr:area ?x0 . }
Сколько основателей приняло участие в создании компании Российский фонд прямых инвестиций?	select count ( distinct ?x0 ) where { SUBJ_1 dr:company_founder ?x0 . }
Какова  высота над уровнем моря у города, в котором была основана компания Уральский банк реконструкции и развития?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:elevation ?x0 . }
Гора ближе всего расположенная к Япония?	select distinct ?x0 where { ?x0 dr:locatedinclosest OBJ_1 . }
Сколько числится жителей в населённом пункте, в котором была создана компания Аэрофлот?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:population_count ?x0 . }
Какой рост у дочери Константин Михайлович Генич?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:height ?x0 . }
Насколько минимальна плотность населения в месте расположения Жатай?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:population_density ?x0 . }
Сколько свсего лет существует страна, в юрисдикции которой находится Парк Олимпик Лионне?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
Каков максимум сотрудников  компании, владеющей Большая семерка?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Какая cамая маленькая глубина в водоёме, где расположен остров Швейцария?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:depth ?x0 . }
Как выглядит логотип у компании, основавшей DreamWorks Animation SKG?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:company_logo ?x0 . }
число супругов было у Маллован Макс?	select count ( distinct ?x0 ) where { SUBJ_1 wdt:p26 ?x0 . }
Какой временной промежуток существования государства, в котором находится центральный офис компании Pantera?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:period_country ?x0 . }
Сколько частей в повести Метаморфозы?	select count ( distinct ?x0 ) where { SUBJ_1 dr:number_of_parts ?x0 . }
В какой работе имеется Паркер Шон?	select distinct ?x0 where { SUBJ_1 dr:present_in_literary_work ?x0 . }
Основной род занятий супруги Филипп Федорович Фортунатов?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy dr:main_field_of_work ?x0 . }
Когда дата смерти человека, основавший Шавлинские озера?	select ?x0 where { SUBJ_1 dr:person_foundation ?dummy . ?dummy dr:death_date ?x0 . }
Кто в настоящее время живёт в Ястребковское кладбище?	select distinct ?x0 where { ?x0 dr:residence OBJ_1 . }
Городской округ город Нижний Тагил это где?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:location ?x0 . }
Сколько детей у женщины, от которого Арно де ла Перьер Лотар фон имеет ребенка?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:child_count ?x0 . }
Кто брат Дональд Фэйсон?	select distinct ?x0 where { ?x0 dr:sibling OBJ_1 . }
Сколько в среднем существует страна, где географически расположен Багдарин?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:period_country ?x0 . }
Сколько супругов было у родителя Андриня Ингрида?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy dr:marriage_count ?x0 . }
 В каком минимальном количестве  направлений выступал человек, который вдохновил  Николаев Владимир Николаевич?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:hasgeneralmusicgenre ?x0 . }
В каком году родился первый правитель СССР?	select ?x0 where { SUBJ_1 dr:first_ruler ?dummy . ?dummy dr:birth_day ?x0 . }
Основатель компании МЦСТ?	select distinct ?x0 where { SUBJ_1 dr:company_parent ?x0 . }
Срок существования страны, входящей в этническая группа?	select ?x0 where { SUBJ_1 dr:parts_alliance ?dummy . ?dummy dr:period_country ?x0 . }
Страна, столица которой Кульбакино, имеет какую максимальную площадь?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:area ?x0 . }
Сколько стран соседствует с Родиной Ким Джэ Гю?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:numberneighboringcountries ?x0 . }
Чему равна максимальная глубина водоёма, в котором расположен остров Франция?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:depth ?x0 . }
Каково значение суммарной плотности населения страны, с которой граничит Афганистан?	select distinct ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:population_density ?x0 . } order by desc ( ?x0 )
что создали в Украина?	select distinct ?x0 where { ?x0 wdt:p495 OBJ_1 . }
Организация, принявшая гетман, год создания?	select ?x0 where { SUBJ_1 dr:reformer ?dummy . ?dummy dr:company_inception_date ?x0 . }
Суммарное время существование страны , на территории которой расположен центральный офис Анатомия и физиология млекопитающих?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:period_country ?x0 . }
Какое количество фирм выпускающих Интернет?	select count ( distinct ?x0 ) where { ?x0 dr:company_products OBJ_1 . }
Какая протяженность границ Япония?	select distinct ?x0 where { SUBJ_1 dr:border_length ?x0 . }
Какая климатическая зона Япония?	select distinct ?x0 where { SUBJ_1 dr:climate ?x0 . }
В каком году распалось государство, ближайшее из которых Ямато?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:date_country_end ?x0 . }
Где книга с Северус Снегг?	select ?x0 where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:place_of_origin ?x0 . }
Сколько сотрудников работает штатно в организации, которая является основателем компании ARM Limited?	select ?x0 where { SUBJ_1 dr:company_parent ?dummy . ?dummy dr:company_employment ?x0 . }
Насколько длинный проспект,  на котором в данный момент живёт Олекса Васильевич Довбуш?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:length ?x0 . }
Знаете ли вы, сколько существует компаний центральный офисом которфх является Инсар?	select count ( distinct ?x0 ) where { ?x0 dr:company_hq_location OBJ_1 . }
Какого года рождения Дэвид Джинтоли?	select distinct ?x0 where { SUBJ_1 dr:birth_day ?x0 . }
Когда ушел из жизни Аглая Ильинична Шиловская?	select distinct ?x0 where { SUBJ_1 dr:death_date ?x0 . }
Какое суммарное количество водоемов омывают берега Новогнатовка?	select ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:area ?x0 . }
К какому числу партий имел отношение Биец Сергей Николаевич?	select count ( distinct ?x0 ) where { SUBJ_1 dr:political_party ?x0 . }
Какая максимальная длина границ государства, в котором находится Брюникель?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:border_length ?x0 . }
Знаете ли вы, сколько водных объектов впадает в Саргассово море?	select count ( distinct ?x0 ) where { ?x0 dr:river_confluence OBJ_1 . }
Каковы численность сотрудников в штате организации, владельцем которой является Ассоциация государств Юго Восточной Азии?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Сколько родителей у Софи Кинселла?	select count ( distinct ?x0 ) where { ?x0 dr:child OBJ_1 . }
 Какой объект географически находится  в Лимбажи?	select distinct ?x0 where { ?x0 dr:locatedin OBJ_1 . }
Какая максимальная численность населения на 1 км квадратный в родном городе Серебряков Леонид Петрович?	select ?x0 where { SUBJ_1 dr:native_city ?dummy . ?dummy dr:population_density ?x0 . }
Какого числа была придумана книга Пост роман?	select distinct ?x0 where { SUBJ_1 dr:inception ?x0 . }
Сколько их, создателей Тиздар?	select count ( distinct ?x0 ) where { SUBJ_1 dr:author ?x0 . }
по каким странам протекает Долгинцевский район?	select count ( distinct ?x0 ) where { ?x0 dr:locatedin OBJ_1 . }
Сколько членов политической партии Знай своего клиента?	select count ( distinct ?x0 ) where { ?x0 dr:political_party OBJ_1 . }
Какая высота земли на месте Староминская?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:elevation ?x0 . }
Как много раз был женат человек, являющийся главой Поколение снежинок?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:marriage_count ?x0 . }
Дата кончины человека, основавшего Конин?	select ?x0 where { SUBJ_1 dr:person_foundation ?dummy . ?dummy dr:death_date ?x0 . }
Каков размер населения страны, в котором сейчас живёт Клавдий Птолемей?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:population_count ?x0 . }
Страна, в которой расположена Бали, когда подверглась распаду?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:date_country_end ?x0 . }
Как зовут отца и мать Наймушина Елена Аркадьевна?	select distinct ?x0 where { SUBJ_1 dr:parent ?x0 . }
Какова высота над уровнем моря места, к которому ближе всего расположен Пржевальское максимум?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:elevation ?x0 . }
в компании Норникель сколько максимальное число работников?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Что создал Гарипов Эмиль Рамилевич?	select distinct ?x0 where { ?x0 dr:person_foundation OBJ_1 . }
Какое максимальное число имеет вещество, основным компонентом которого является Платинагексамолибден?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
Под каким кодом можно найти человека, являющегося братом Ивангай на КиноПоиске?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy wdt:p2604 ?x0 . }
Количество детей у владельца информационное агентство Панорама?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:child_count ?x0 . }
Каков максимальный показатель протяжённости границ у страны, ближайшей к Бахус?	select sum ( ?x0 ) where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:border_length ?x0 . }
Какой максимальный возраст страны, в которой была написана книга Поединок?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Членом какого альянса является Родина мать?	select distinct ?x0 where { ?x0 dr:parts_alliance OBJ_1 . }
Местый предмет ближе всего расположеный к Китайская Республика Тайвань?	select distinct ?x0 where { ?x0 dr:locatedinclosest OBJ_1 . }
Какая погода преобладает в СССР?	select distinct ?x0 where { SUBJ_1 dr:climate ?x0 . }
Какая продолжительность фильма, который является сиквелом у фильма Проект Адам?	select ?x0 where { SUBJ_1 dr:hasfilmsequel ?dummy . ?dummy wdt:p2047 ?x0 . }
