filled_paraphrased_canonical	masked_sparql_query
Какое среднее число альтернативных названий, основным компонентом которого является Трисамарийдигаллий?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
Какого года рождения Виноградов Андрей Юрьевич?	select distinct ?x0 where { SUBJ_1 dr:birth_day ?x0 . }
Город Асбестовский городской округ находится в юрисдикции России, сколько в среднем ей лет?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
Сколько всего лет существует страна, которая основала Duran Duran?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:period_country ?x0 . }
время существования страны, на территории которой расположен центральный офис Уралвагонзавод?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:period_country ?x0 . }
Сколько всего работников в компании, владельцем которой является Shazam?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Родственник Стефан Яворский сколько раз сочетался браком?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:marriage_count ?x0 . }
Какова максимальная протяженность страны, в юрисдикции которой находится ШахдагDUMMY?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Сколько времени займет просмотр фильма, в котором снимался Джованни Болдини и одновременно был его режиссером?	select ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy wdt:p2047 ?x0 . }
Родственник Луи Каравак и Лузье Рэй?	select ?x0 where { ?x0 dr:relative OBJ_1 . ?x0 dr:relative OBJ_1 . }
Сколько детей у женщины, от которого Керри Вашингтон имеет ребенка?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:child_count ?x0 . }
минимальное число альтернативных названий имеет вещество, основным компонентом которого является Пентаплатинатриторий?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
У компании Alawar Entertainment сколько всего владельцев?	select count ( distinct ?x0 ) where { ?x0 dr:company_owner OBJ_1 . }
Сколько километров составляет максимальная длина границ страны, в юрисдикции которой находится Нытвенский металлургический заводDUMMY?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Самый легкий метал в химическом классе Польша?	select distinct ?x0 where { SUBJ_1 dr:lightest ?x0 . }
сколько у мужа Алексей Николаевич Сахаров всего детей?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy dr:child_count ?x0 . }
Какое общее количество имён у ребёнка Земцов Михаил Григорьевич?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:real_full_name ?x0 . }
Из скольких частей состоит книга, в которой есть персонаж Тони Монтана?	select count ( distinct ?x0 ) where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:number_of_parts ?x0 . }
Количество популяции на территории Тонганская империя?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:population_count ?x0 . }
Сколько времени длится фильм режиссер которого Майки Мэдион?	select ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy wdt:p2047 ?x0 . }
Какой итоговой высотой над уровнем моря обладает место, где в текущем моменте времени живет  Владимир Викторович Морозов?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Сколько существует государство, в котором находится центральный офис компании Winston?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:period_country ?x0 . }
Откровение Иоанна Богослова стиль написания ?	select distinct ?x0 where { ?x0 dr:present_in_literary_work OBJ_1 . }
Число работ у ребёнка Майкл Чендлер?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:count_works ?x0 . }
Какая минимальная ширина области, в котором расположена Улица 17 Июня?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:width ?x0 . }
Какой код на КиноПоиске у человека, который является родителем актера Гарольд I?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy wdt:p2604 ?x0 . }
 Сколько суммарно составляет плотность населения в месте, где расположен Великобритания?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:population_density ?x0 . }
Какова максимальная высота над уровнем моря у места, в котором в текущий момент живёт Тверски Амос?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Сколько в среднем составляет высота над уровнем моря у места, где на данный момент живёт Филина Элеонора Николаевна?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Когда распалась страна, ближе к к которой расположена Турбоатом?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:date_country_end ?x0 . }
 Какова суммарная плотность населения государства, гражданином которого является Джо Сатриани?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:population_density ?x0 . }
Кем работал человек, занимающего должность директора Schlumberger?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:main_field_of_work ?x0 . }
Количество открытий на счету у того, кто изобрел сычужный фермент?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:count_works ?x0 . }
Какая популяция места, где сейчас живёт Кира Найтли?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:population_count ?x0 . }
Какой размер популяции в месте, в котором располагается Макон?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:population_count ?x0 . }
Что на Земле омывается Королевский судный двор?	select distinct ?x0 where { ?x0 dr:wash OBJ_1 . }
Кем являются мама и папа Дмитрий Игоревич Баландин?	select distinct ?x0 where { ?x0 dr:child OBJ_1 . }
Какая ширина страны, которая имеет в своём составе Джалаириды?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:width ?x0 . }
Какое вымышленное имя у Леонтий Васильевич Дубельт?	select distinct ?x0 where { SUBJ_1 dr:pseudonym ?x0 . }
В каком году была придумана книга, главным персонажем которой является Майкл Корлеоне?	select ?x0 where { SUBJ_1 dr:main_character ?dummy . ?dummy dr:inception ?x0 . }
Какая максимальная плотность населения в том месте, где в текущий момент живёт Майкл Уинкотт?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:population_density ?x0 . }
Сколько всего притоков у озера Геническ?	select count ( distinct ?x0 ) where { SUBJ_1 dr:river_inflows ?x0 . }
исло альтернативных названий имеет вещество, основным компонентом которого является Стевиозид?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
Какие имя и фамилия у матери Грубауэр Филипп?	select distinct ?x0 where { SUBJ_1 dr:mother ?x0 . }
Сколько всего логотипов , в сумме, у компании, которая владеет Уложенная комиссия?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_logo ?x0 . }
Максимальная ширина места, где находится КНДР это?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:width ?x0 . }
Каково населенин страны по количеству, гражданином которой является Имельда Ромуальдес Маркос?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:population_density ?x0 . }
Как долго существует страна,в которой была написана книга Гиперболоид инженера Гарина?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Сколько супругов было у родителя Шенгелия Торнике?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy dr:marriage_count ?x0 . }
Как зовут ребёнка Теруань де Мерикур?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:real_full_name ?x0 . }
Как сильно протяженна улица где находится Варненская область?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:length ?x0 . }
Сколь работ написано с упоминанием места, где расположен Гоби?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:count_works_char ?x0 . }
Что за атомный номер у Двойной суперфосфат?	select distinct ?x0 where { SUBJ_1 dr:atomic_number ?x0 . }
Как много логотипов у организации, выпускающей продукт компании Фалуньгун?	select ?x0 where { SUBJ_1 dr:company_products ?dummy . ?dummy dr:company_logo ?x0 . }
 Сколько суммарно составляет плотность населения в месте, где расположен Афганистан?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:population_density ?x0 . }
Какое среднее число альтернативных названий имеет вещество, основным составляющим которого является Оксид серы I?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
Находится ли в браке сын Мамедов Сергей Валерьевич ?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Дата основания страны, которая граничит с Израиль?	select ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:date_country_foundation ?x0 . }
В каком альянсе Малый Высоцкий состоит?	select distinct ?x0 where { ?x0 dr:parts_alliance OBJ_1 . }
Какая минимальная высота над уровнем моря у места там, где на текущий момент живёт Лев XI?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Какая общая площадь страны, на  которой находится Кима?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:area ?x0 . }
 Как много наименований у самого лёгкого Афганистан?	select count ( distinct ?x0 ) where { SUBJ_1 dr:lightest ?dummy . ?dummy dr:alias ?x0 . }
Твиттер у автора произведения Золотой жук?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:twitter ?x0 . }
Какова минимальная высота над уровнем моря у места, в котором на текущий момент живёт Ян Стен?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Под каким кодом на КиноПоиске супруга Чунджон?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy wdt:p2604 ?x0 . }
Кто убедил о создании Панцерваффе?	select distinct ?x0 where { ?x0 dr:reformer OBJ_1 . }
Каково среднее арифметическое число количества логотипов у компании, которая владеет Hyundai Motor?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_logo ?x0 . }
Год рождения основателя компании Pinterest ?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:birth_day ?x0 . }
Какая общая площадь страны, которая является родиной Татьяна Маркова?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:area ?x0 . }
Старикам тут не место роман стиль написания ?	select distinct ?x0 where { ?x0 dr:present_in_literary_work OBJ_1 . }
Река, являющаяся притоком Средиземное море, какова по протяженности минимум?	select distinct ?x0 where { SUBJ_1 dr:river_inflows ?dummy . ?dummy dr:length ?x0 . } order by desc ( ?x0 )
Максимальное количество работников антропометрия?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
В скольких стилях выступал человек, которым была вдохновлена Ряшенцев Юрий Евгеньевич?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:hasgeneralmusicgenre ?x0 . }
Что названо в честь фторид железа III?	select count ( distinct ?x0 ) where { ?x0 dr:element_by_named_after OBJ_1 . }
Какое среднее число альтернативных названий имеет вещество, основным составляющим которого является селенид золота III?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
Никольская единоверческая церковь расположена на какой средней ширине?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:width ?x0 . }
Являющийся владельцем JAC Motors, человек, сейчас женат?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Вещество, легче которого нет в химическом классе приключенческий фильм?	select distinct ?x0 where { SUBJ_1 dr:lightest ?x0 . }
Министерство государственных имуществDUMMY находится  в юрисдикции некой страны. Вычислите суммарную длину границы этой страны?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Есть ли супруга у создателя Гостиный двор?	select ?x0 where { SUBJ_1 dr:author ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Калининградский морской судоходный каналDUMMY находится  в юрисдикции некой страны. Вычислите общую длину границы этой страны?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Чапаев и Пустота, родина автора?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:native_country ?x0 . }
Какое число работников числится в компании, владеющей OneRepublic?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
какое среднее число сотрудников компании Saudi Aramco?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Максимум плотности населения  в месте, где расположен США?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:population_density ?x0 . }
Укажите среднюю площадь места, в котором развивается сюжет Драма на охоте?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:area ?x0 . }
Как долго существует страна в которой стоит Цна?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:period_country ?x0 . }
Каков минимальный показатель плотность населения, где в сейчас живёт Александр Викторович Назаров?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:population_density ?x0 . }
В какой период родился первый правитель Канада?	select ?x0 where { SUBJ_1 dr:first_ruler ?dummy . ?dummy dr:birth_day ?x0 . }
Город Род Айленд находится в юрисдикции России, сколько в среднем ей лет?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
Каково значение средней площади города, в котором в данный момент живёт Каллэн Мулвей?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:area ?x0 . }
Вишнево расположена на какой средней ширине?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:width ?x0 . }
Кто подал идею создания бритты?	select distinct ?x0 where { ?x0 dr:reformer OBJ_1 . }
какой код на сайте КиноПоиск у родителя Раджабов Мурад Ядгарович?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy wdt:p2604 ?x0 . }
В каких альянсах состоит Белоруссия?	select count ( distinct ?x0 ) where { ?x0 dr:parts_alliance OBJ_1 . }
Дата открытия места, на территории которого расположена Скорбященская церковь Санкт Петербург?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:discovered_at ?x0 . }
Знаете ли Вы сколько раз был женат родственник Йозеф Абргам?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:marriage_count ?x0 . }
Назвать координаты нахождения места над уровнем моря, где проживает Ташенев Жумабек Ахметович?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Ближе к какому географическому объекту родился Хойте Ван Хойтема?	select ?x0 where { SUBJ_1 dr:birth_place ?dummy . ?dummy dr:locatedinclosest ?x0 . }
Численность рабочих мест в родной стране Клыков Вячеслав Михайлович?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:count_works ?x0 . }
Кто участиники партии ополчение?	select distinct ?x0 where { ?x0 dr:political_party OBJ_1 . }
Сколько логотипов у компании, которая владеет Национальная система платежных карт, в среднем?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_logo ?x0 . }
Кем работал человек, занимающего должность директора Western Union?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:main_field_of_work ?x0 . }
В каком году родился человек, творчеством которого был вдохновлён Ладыков Алексей Олегович?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:birth_day ?x0 . }
Какова максимальная протяженность страны, в юрисдикции которой находится Жигулевское мореDUMMY?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Сколько лет государству, в котором находится центральный офис компании Согаз?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:period_country ?x0 . }
Родственник Омура Такаеси сколько раз сочетался браком?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:marriage_count ?x0 . }
количество рабочих мест в Коста дель Асаар?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:count_works ?x0 . }
Какое количество частей в книге, в которой есть персонаж Астерикс?	select count ( distinct ?x0 ) where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:number_of_parts ?x0 . }
Кем работал человек, занимающего должность директора Bon Jovi?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:main_field_of_work ?x0 . }
Среднее количество сотрудников в компании, владеющей SpaceX?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Какие имя и фамилия у матери Стив О?	select distinct ?x0 where { SUBJ_1 dr:mother ?x0 . }
Какое число работников числится в компании, владеющей Магнитогорский металлургический комбинат?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Кого вдохновляло творчество Надежда Андреевна Толоконникова?	select distinct ?x0 where { ?x0 dr:influenced_by OBJ_1 . }
Назовите  дату основания страны, граничащей с Китай?	select ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:date_country_foundation ?x0 . }
ЗенджанDUMMY находится  в юрисдикции некой страны. Назовите общую длину границы этой страны?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Какая популяция места, где сейчас живёт Джек Хьюстон?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:population_count ?x0 . }
Реальное ФИО директора GSC Game World?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:real_full_name ?x0 . }
Какова самая маленькая площадь города, в котором в данный момент живёт Петр Верзилов?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:area ?x0 . }
, основным компонентом которого является Ацетат магния?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
Когда была основана страна, в которой находится Артемовский городской округ?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Какие есть родственники у Альберт Виктор Уэльский и Лори Лайтфут?	select ?x0 where { ?x0 dr:relative OBJ_1 . ?x0 dr:relative OBJ_1 . }
Сколько составляет бюджет фильма, режиссёром и актёром которого одновременно является Фридрих IV Гольштейн Готторпский?	select ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy wdt:p2130 ?x0 . }
Какова по длине в среднем граница страны, в юрисдикции которой находится Мост ДугэDUMMY?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Какой размер плотности населения в Германия?	select distinct ?x0 where { SUBJ_1 dr:population_density ?x0 . }
Какое прозвище у Джо Кокер?	select distinct ?x0 where { SUBJ_1 dr:pseudonym ?x0 . }
какой код на сайте КиноПоиск у родителя Алла Анатольевна Шишкина?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy wdt:p2604 ?x0 . }
у Юрий Варданян есть дети?	select distinct ?x0 where { SUBJ_1 wdt:p1971 ?x0 . }
есть ли страны граничащие с Польша?	select count ( distinct ?x0 ) where { ?x0 dr:borders_country OBJ_1 . }
Какую среднюю высоту над уровнем моря имеет место проживания  Роберт Пири?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Какова плотность населения в месте, где расположен Германия?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:population_density ?x0 . }
Знаете ли Вы сколько раз был женат родственник Билл Дьюк?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:marriage_count ?x0 . }
размеры проспекта где живёт Богданов Михаил Леонидович?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:length ?x0 . }
Какая популяция места, где сейчас живёт Джесси Вольт?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:population_count ?x0 . }
Какая длина у улицы, где расположен Западная Чжоу?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:length ?x0 . }
Какова протяженность границ страны, где находятся Екатерининский институт?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Каково значение общей площади города, в котором в данный момент живёт Горчаков Григорий Сергеевич?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:area ?x0 . }
Сколько частей в произведении где герой Том Сойер?	select count ( distinct ?x0 ) where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:number_of_parts ?x0 . }
Столица Сион достигает плотности в?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:population_density ?x0 . }
Какое среднее число альтернативных названий, основным компонентом которого является опал?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
В какой стране была основана компания People Can Fly?	select distinct ?x0 where { SUBJ_1 dr:company_inception_place ?x0 . }
Какое минимальное значение плотности населения в городе, в котором родилась Олег Романович Бахматюк?	select ?x0 where { SUBJ_1 dr:native_city ?dummy . ?dummy dr:population_density ?x0 . }
Как давно существует государство, которое входит в автократия?	select ?x0 where { SUBJ_1 dr:parts_alliance ?dummy . ?dummy dr:period_country ?x0 . }
Сколько в среднем составляет длина границ страны, в юрисдикции которой находится РеклингхаузенDUMMY?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Книга Книга пяти колец написана в как долго существующей стране?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Как долго по времени идёт фильм, режиссёр и актёр в котором одновременно Пиледжи Митч?	select ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy wdt:p2047 ?x0 . }
Когда умер человек, которым был вдохновлен Андрей Геннадьевич Карлов?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:death_age ?x0 . }
Вещество, легче которого нет в химическом классе триллер?	select distinct ?x0 where { SUBJ_1 dr:lightest ?x0 . }
Китаро является ребенком для кого?	select distinct ?x0 where { ?x0 dr:child OBJ_1 . }
На границе с Казахстан,сколько сумарно лет стране?	select ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:period_country ?x0 . }
Сколько составляет ширина местности, в котором расположен Андернах?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:width ?x0 . }
Когда была создана страна, граничащая с Нидерланды?	select ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Как называется химический класс с самым тяжелым веществом сульфид палладия I?	select distinct ?x0 where { ?x0 dr:heaviest OBJ_1 . }
Какое количество частей в книге, в которой есть персонаж Дядя Сэм?	select count ( distinct ?x0 ) where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:number_of_parts ?x0 . }
Когда распалась страна, ближе к к которой расположена Ла Кросс?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:date_country_end ?x0 . }
Сколько времени длится фильм режиссер которого Инглэнд Эдвард?	select ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy wdt:p2047 ?x0 . }
Сколько рек впадает в реку Анадолухисар?	select distinct ?x0 where { SUBJ_1 dr:river_inflows ?dummy . ?dummy dr:length ?x0 . } order by desc ( ?x0 )
Каково общее число сотрудников в компании-владельце владеющей x86?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Если учесть все имена персонажа, с которым в данный момент живёт Мандарин, то сколько получится?	select count ( distinct ?x0 ) where { SUBJ_1 dr:residence ?dummy . ?dummy dr:name ?x0 . }
Сколько средняя высота над уровнем моря места текущего проживания  Пургин Валентин Петрович?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Сколько всего объектов имеется в юрисдикции Российская империя?	select count ( distinct ?x0 ) where { ?x0 dr:political_own OBJ_1 . }
 В каком минимальном количестве  направлений выступал человек, который вдохновил  Эд Скрейн?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:hasgeneralmusicgenre ?x0 . }
Сколько всего наименований имеет самый лёгкий аниме?	select count ( distinct ?x0 ) where { SUBJ_1 dr:lightest ?dummy . ?dummy dr:alias ?x0 . }
Количество работ в творчестве Иероним Босх?	select distinct ?x0 where { SUBJ_1 dr:count_works ?x0 . }
Родственница Игорь Владимирович Корнеев замужем?	select ?x0 where { SUBJ_1 dr:relative ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Год, число и месяц когда родился создатель Поздняя Чжоу?	select ?x0 where { SUBJ_1 dr:author ?dummy . ?dummy dr:birth_day ?x0 . }
Как сильно протяженна улица где находится Шарья?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:length ?x0 . }
Длина границ у страны,в которой в данный момент живёт Мария Стюарт?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:border_length ?x0 . }
Какая длина улицы где расположен Шахтинск?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:length ?x0 . }
Назовите максимальную плотность населения в месте, где расположен Белоруссия?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:population_density ?x0 . }
Максимум плотности населения  в месте, где расположен Япония?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:population_density ?x0 . }
Когда была основана страна, в которой находится Горячие Ключи?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:date_country_foundation ?x0 . }
 В каком минимальном количестве  направлений выступал человек, которым была вдохновлена Андрей Александрович Сильнов?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:hasgeneralmusicgenre ?x0 . }
В каком городе создана фирма CouchSurfing?	select distinct ?x0 where { SUBJ_1 dr:company_inception_place ?x0 . }
Сколько приблизительно существует страна, в которой географически расположен Чатем?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:period_country ?x0 . }
Какое общее количество лет существует страна, в юрисдикции которой находится Часовня усыпальница Святополк Мирских?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
Какова средняя высота над уровнем моря у места, где на данный момент живёт Читигов Резван?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Сколько лет стране, в юрисдикции которой находится Кэпитал Уан арена?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
Количество работ у ребёнка Виноградова Зоя Акимовна?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:count_works ?x0 . }
Почему химический элемент назвали Энергетический лес?	select distinct ?x0 where { ?x0 dr:element_by_named_after OBJ_1 . }
Сколько стран всего граничит с государством Швейцария?	select ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Какое число логотипов принадлежит компании, владеющей Citibank?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_logo ?x0 . }
Создатель Савиновская линия находится в браке?	select ?x0 where { SUBJ_1 dr:author ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Какая кличка есть у родственников Генриетта фон Ширах?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:nickname ?x0 . }
Каково общее число псевдонимов у автор произведения Улисс?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:pseudonym ?x0 . }
Какрва суммарная плотность населения страны, гражданином которой является Владимир Николаевич Коваль?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:population_density ?x0 . }
Как найти в Твиттере автора произведения Старикам тут не место роман?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:twitter ?x0 . }
От куда родом автор Прощай немытая Россия?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:native_country ?x0 . }
В круге первом, родина автора?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:native_country ?x0 . }
какая максимальная высота над уровнем моря у места, где расположен Босфорский мост?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:elevation ?x0 . }
Какое количество раз был женат родственник Олег Васильевич Верходанов?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:marriage_count ?x0 . }
Кто мама и папа Jove?	select distinct ?x0 where { ?x0 dr:child OBJ_1 . }
Сколько лет стране, основавшей MariaDB?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:period_country ?x0 . }
Какова минимальная валентность элемента, являющийся основным компонентом фенилэтинилзолото I?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:valence ?x0 . }
Когда жена Макдермитт Джош попробовала себя в творчестве?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy dr:work_period_start ?x0 . }
Каким именем назвал себя в твиттере человек, вдохновивший Монастырская Людмила?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:twitter ?x0 . }
Какой код на сайте КиноПоиск у родителя актера Нимцович Арон Исаевич?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy wdt:p2604 ?x0 . }
Какая суммарная протяжённость притоков Здание Московского международного торгового банка?	select distinct ?x0 where { SUBJ_1 dr:river_inflows ?dummy . ?dummy dr:length ?x0 . } order by desc ( ?x0 )
Сколько по-максимуму срок существования страны, в которой была написана книга Тимур и его команда?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
У Софосбувир какой атомный номер?	select distinct ?x0 where { SUBJ_1 dr:atomic_number ?x0 . }
Какая химическая группа химического элемента, названного в честь Замок Тоомпеа?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:group ?x0 . }
В какие государства можно попасть, если перейти границу страны, в которой развивается сюжет книги Шагреневая кожа?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:borders_country ?x0 . }
Самый легкий Англия?	select distinct ?x0 where { SUBJ_1 dr:lightest ?x0 . }
Какая плотность населения на территории Нидерланды?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:population_density ?x0 . }
Как человек, вдохновивший Джердан Шакири, назвал себя в твиттере?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:twitter ?x0 . }
В каком месте создали компанию Мартини?	select distinct ?x0 where { SUBJ_1 dr:company_inception_place ?x0 . }
Как сильно протяженна улица где находится Кенассы в Евпатории?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:length ?x0 . }
Кто состоит в политической партии компьютерное зрение?	select count ( distinct ?x0 ) where { ?x0 dr:political_party OBJ_1 . }
Численность сотрудников в штате организации, владельцем которой является Ikarus?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Срок существования страны с которой есть граница у Япония?	select ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:period_country ?x0 . }
Какой Твиттер у автора, написавшего Позже?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:twitter ?x0 . }
Город Великий Новгород находится в юрисдикции России, сколько в среднем ей лет?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
Каков средний срок существования страны, входящей в кинопроизводство?	select ?x0 where { SUBJ_1 dr:parts_alliance ?dummy . ?dummy dr:period_country ?x0 . }
Персонаж, присутствующий в литературной работе Юрий Николаевич Тынянов, женат?	select ?x0 where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Какова максимальная плотность населения в месте, где в текущий момент живёт Слокам Джошуа?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:population_density ?x0 . }
Какое наибольшее значение составляет длина границ государства, находящегося под юрисдикцией ГорловкаDUMMY?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
 Какой ник в твиттере мужа Дональд Эрвин Кнут?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy dr:twitter ?x0 . }
