filled_paraphrased_canonical	masked_sparql_query
Из какого числа материалов сделано Висагинская АЭС?	select count ( distinct ?x0 ) where { SUBJ_1 dr:material ?x0 . }
Какое имя полное настоящее у человека, открывшего Тартрат серебра?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:real_full_name ?x0 . }
Каково минимальное значение протяженности реки, являющейся притоком Театр эстрады имени А И Райкина?	select distinct ?x0 where { SUBJ_1 dr:river_inflows ?dummy . ?dummy dr:length ?x0 . } order by desc ( ?x0 )
Сколько сотрудников Cream Soda?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Как много лет стране, входящей в ноосфера?	select ?x0 where { SUBJ_1 dr:parts_alliance ?dummy . ?dummy dr:period_country ?x0 . }
Какое лого у компании, основавшей AdBlue?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:company_logo ?x0 . }
Губаха, сколько рек впадает?	select count ( distinct ?x0 ) where { SUBJ_1 dr:river_confluence ?x0 . }
Когда написали книгу, где Галадриэль является главным персонажем?	select ?x0 where { SUBJ_1 dr:main_character ?dummy . ?dummy dr:inception ?x0 . }
В какую этническую группу входят пигмеи?	select distinct ?x0 where { ?x0 dr:ethnic_group OBJ_1 . }
Назовите мне площадь страны, в которой был основан ARM Limited?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:area ?x0 . }
Когда была основана страна, в которой была написана пьеса Отцы и дети?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Кто является главным персонажем произведения Дни Турбиных?	select distinct ?x0 where { ?x0 dr:main_character OBJ_1 . }
Сколь работ написано с упоминанием места, где расположен Центрнаучфильм?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:count_works_char ?x0 . }
Есть ли муж сейчас у родственницы Делилло Дон?	select ?x0 where { SUBJ_1 dr:relative ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Какое предельное количество жанров у фильма, похожего на фильм Моана?	select count ( distinct ?x0 ) where { SUBJ_1 dr:isrecommendedto ?dummy . ?dummy dr:hasgeneralfilmgenre ?x0 . }
Кем основана компания Кинопоиск?	select distinct ?x0 where { SUBJ_1 dr:company_parent ?x0 . }
Каков суммарный срок существования государства, граничащего с США?	select ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:period_country ?x0 . }
Когда прекратила существование страна, в которой расположена Гурьевские каменоломни?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:date_country_end ?x0 . }
Кто Решетник Григорий Иванович?	select distinct ?x0 where { ?x0 dr:relative OBJ_1 . }
Укажите среднюю площадь места, в котором развивается сюжет Книга Исход?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:area ?x0 . }
Основатель компании Mercedes AMG GmbH?	select distinct ?x0 where { SUBJ_1 dr:company_parent ?x0 . }
Какое количество псевдонимов было у автора произведения И восходит солнце?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:pseudonym ?x0 . }
Каков в среднем  период существования  страны, в которой была написана книга Волшебник Земноморья?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Какой протяженностью граница страны, в которой город Державинская станция метро является столицей?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:border_length ?x0 . }
Для многих ли людей Приднестровская Молдавская Республика является родиной?	select count ( distinct ?x0 ) where { ?x0 dr:native_country OBJ_1 . }
Как много детей имеется у Савва?	select distinct ?x0 where { SUBJ_1 wdt:p1971 ?x0 . }
Под какую юрисдикцию перешёл в данный момент Сходница?	select distinct ?x0 where { SUBJ_1 dr:political_own ?x0 . }
Какие холдинги были основаны на территории Израиль ?	select distinct ?x0 where { ?x0 dr:company_inception_place OBJ_1 . }
Минимальная глубина водоемов, омывающих Турция?	select ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:depth ?x0 . }
Чему равна общая валентность химического элемента, названного в честь Приморское?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:valence ?x0 . }
Какое полное настоящее имя у человека, основавшего компанию Tencent?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:real_full_name ?x0 . }
Какой у Лю Бордиццо Наташа уникальный номер на КиноПоиске?	select distinct ?x0 where { SUBJ_1 wdt:p2604 ?x0 . }
Какая плотность населения на территории, где располагается Приднестровская Молдавская Республика?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:population_density ?x0 . }
Точное количество альтернативных наименований русский язык?	select count ( distinct ?x0 ) where { SUBJ_1 dr:alias ?x0 . }
 Какая самая большая  площадь города, в котором в данный момент живёт Рила Фукусима?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:area ?x0 . }
Год, число и месяц когда родился создатель Кусково лесопарк?	select ?x0 where { SUBJ_1 dr:author ?dummy . ?dummy dr:birth_day ?x0 . }
Есть ли сейчас жена у директора Собственная Его Императорского Величества канцелярия?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Месяц,число и год открытия химического элемента, из которого сделано здание Гранадский эмират?	select ?x0 where { SUBJ_1 dr:material ?dummy . ?dummy dr:date_exploration ?x0 . }
Какое название имеет группа химических элементов включающая элемент названный в честь Гоптовка таможенный пункт?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:group ?x0 . }
информация о компанией Asking Alexandria	select distinct ?x0 where { ?x0 dr:company_owner OBJ_1 . }
Сколько составляет максимальная площадь страны граничащая с Нидерланды?	select sum ( ?x0 ) where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:area ?x0 . }
Какова минимальная цифра длины границ страны, граничащей со Франция?	select distinct ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:border_length ?x0 . } order by desc ( ?x0 )
Общая суммарная ширина водоёмов, омывающих берега Швейцария?	select distinct ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:width ?x0 . } order by desc ( ?x0 )
Сколько существует государство, в котором находится центральный офис компании Дюна?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:period_country ?x0 . }
Какую кличку дали родственнику Александр Михайлович Римский Корсаков  ?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:nickname ?x0 . }
Много ли совершил открытий человек, который изобрел Фторид трииодид кремния?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:count_works ?x0 . }
размеры проспекта где живёт Кантор Владимир Карлович?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:length ?x0 . }
Сколько составляет средняя длительность фильма, где Аткинс Кристофер одновременно и актёр и режиссёр?	select ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy wdt:p2047 ?x0 . }
Сколько в общем жанров у фильма,на который похож фильм День курка?	select count ( distinct ?x0 ) where { SUBJ_1 dr:isrecommendedto ?dummy . ?dummy dr:hasgeneralfilmgenre ?x0 . }
А отец Гортензия Богарне сейчас женат?	select ?x0 where { SUBJ_1 dr:father ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
В каком городе сейчас живёт Александр Добрынин?	select distinct ?x0 where { SUBJ_1 dr:residence ?x0 . }
Насколько вырос ребёнок Уильям Сьюард Берроуз?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:height ?x0 . }
родился родственник Распадори Джакомо?	select ?x0 where { SUBJ_1 dr:relative ?dummy . ?dummy dr:birth_day ?x0 . }
Что за код на КиноПоиске у человека, который был продюсером фильма Шрек 5?	select ?x0 where { SUBJ_1 wdt:p162 ?dummy . ?dummy wdt:p2604 ?x0 . }
Аналог фильма Властелин колец Две крепости?	select distinct ?x0 where { SUBJ_1 dr:isrecommendedto ?x0 . }
Каково значение длины границы страны, где происходят события Любовь к жизни?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:border_length ?x0 . }
Какая максимальная ширина области, в котором расположена Саис?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:width ?x0 . }
 Какое количество псевдонимов имеет автор произведения, в котором присутствует персонаж Мелькор?	select ?x0 where { SUBJ_1 dr:creator ?dummy . ?dummy dr:pseudonym ?x0 . }
Сколько их, создателей Луговой парк?	select count ( distinct ?x0 ) where { SUBJ_1 dr:author ?x0 . }
Какого цвета логотип у продукта, выпускаемого фирмой Уральские авиалинии?	select ?x0 where { SUBJ_1 dr:company_products ?dummy . ?dummy dr:company_logo ?x0 . }
Каков жанр у фильма, который напоминает Бесконечность?	select ?x0 where { SUBJ_1 dr:issimilarto ?dummy . ?dummy dr:hasgeneralfilmgenre ?x0 . }
Сколько лет стране, на территории которой находится Двин?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
Какова общая площадь водоемов, омывающих берега Палаты Аверкия Кириллова?	select ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:area ?x0 . }
Какой год считается годом основания государства, столицей которого является город Laphroaig?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Какого цвета логотип у продукта, выпускаемого фирмой Дождь?	select ?x0 where { SUBJ_1 dr:company_products ?dummy . ?dummy dr:company_logo ?x0 . }
Какова протяженность границ страны, в которой Проня Прокоповна и Голохвастов памятник Киев?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:border_length ?x0 . }
Какой общей площадью страна, столица которой ландграфство Гессен?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:area ?x0 . }
Сколько создателей у компании КДВ групп?	select count ( distinct ?x0 ) where { SUBJ_1 dr:company_founder ?x0 . }
Плотность населения страны, гражданкой которой является Новожилова Галина Григорьевна?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:population_density ?x0 . }
Сколько квадратных метров площадь родины Дженни Эллисон?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:area ?x0 . }
Что издал создатель персонажа Роршах?	select ?x0 where { SUBJ_1 dr:creator ?dummy . ?dummy dr:author ?x0 . }
Автор произведения За миллиард лет до конца света, имеет много псевдонимов?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:pseudonym ?x0 . }
сколько объектов назвали в честь Додекакарбонилтриосмий?	select count ( distinct ?x0 ) where { ?x0 dr:element_by_named_after OBJ_1 . }
Какая минимальная высота над уровнем моря у места, где сейчас живёт Робин Танни?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Какой возраст родной страны Алла Петровна Парфаньяк?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:period_country ?x0 . }
Валдай состоит в каком Альянсе?	select distinct ?x0 where { ?x0 dr:parts_alliance OBJ_1 . }
Сумма валентностей элемента, который входит в состав Диоксид сульфид лютеция?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:valence ?x0 . }
Российская империя состоит в скольких альянсах?	select count ( distinct ?x0 ) where { ?x0 dr:parts_alliance OBJ_1 . }
Каким количеством видов деятельности занимается компания Яндекс Радио?	select count ( distinct ?x0 ) where { SUBJ_1 dr:company_industry ?x0 . }
Есть ли муж сейчас у родственницы Евтухов Виктор Леонидович?	select ?x0 where { SUBJ_1 dr:relative ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Сколько всего продуктов в линейке Новатэк?	select count ( distinct ?x0 ) where { SUBJ_1 dr:company_products ?x0 . }
Страна, в которой Автозаводский парк столица, сколько всего по площади?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:area ?x0 . }
В какое время первый правитель Белоруссия?	select ?x0 where { SUBJ_1 dr:first_ruler ?dummy . ?dummy dr:birth_day ?x0 . }
Кто первый открыл Заречное?	select distinct ?x0 where { SUBJ_1 dr:discoverer ?x0 . }
Курило Камчатский желоб омывается какими водоёмами?	select distinct ?x0 where { SUBJ_1 dr:wash ?x0 . }
Брат Катерина Владимировна Тихонова сейчас женат?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Какое общее количество логотипов у компании, владеющей энтомология?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_logo ?x0 . }
Какова максимальная плотность населения там, где  на данный момент живёт Ольга Игоревна Кабо?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:population_density ?x0 . }
Что создал Алексей Юрьевич Мизгирев?	select distinct ?x0 where { ?x0 dr:person_foundation OBJ_1 . }
Какова численность  людей родилось в Варошлигет?	select count ( distinct ?x0 ) where { ?x0 dr:birth_place OBJ_1 . }
Какое количество аккаунтов в Твиттере есть у того, кто основал компанию Alfa Romeo?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:twitter ?x0 . }
Сколько максиму существует родная страна Збигнев Цибульский?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:period_country ?x0 . }
В каком городе создана фирма Русский стандарт?	select distinct ?x0 where { SUBJ_1 dr:company_inception_place ?x0 . }
Как много людей проживает в Саратовский мост?	select distinct ?x0 where { SUBJ_1 dr:population_count ?x0 . }
Каково значение длины границы страны, где происходят события Дневники вампира?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:border_length ?x0 . }
Главным геоем какого произведения является Волан де Морт?	select distinct ?x0 where { SUBJ_1 dr:main_character_female ?x0 . }
Сколько ширина места, где расположен Гранд Рапидс?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:width ?x0 . }
Насколько долго существует страна, в юрисдикции которой находится Маркен?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
Чему равно максимальное количество жанров у фильма, который похож на фильм И целого мира мало?	select ?x0 where { SUBJ_1 dr:issimilarto ?dummy . ?dummy dr:hasgeneralfilmgenre ?x0 . }
Какие день, месяц и год рождения человека, основавшего Лянгасово?	select ?x0 where { SUBJ_1 dr:person_foundation ?dummy . ?dummy dr:birth_day ?x0 . }
Сумма названий самого легкого Apple?	select count ( distinct ?x0 ) where { SUBJ_1 dr:lightest ?dummy . ?dummy dr:alias ?x0 . }
Насколько широка страна, в юрисдикции которой находится Мбанза Конго?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:width ?x0 . }
Общий рост  родственников Иван Степанович Конев?	select distinct ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:height ?x0 . } order by desc ( ?x0 )
В течение какого среднего времени существует родина Ямамото Цунэтомо?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:period_country ?x0 . }
Сколько насчитывается видов деятельности у Роман Викторович Рубанов?	select count ( distinct ?x0 ) where { SUBJ_1 dr:field_of_work ?x0 . }
Какое количество объектов, названных в честь оксид графита?	select count ( distinct ?x0 ) where { ?x0 dr:element_by_named_after OBJ_1 . }
Ключевская Сопка насколько длинная?	select distinct ?x0 where { SUBJ_1 dr:length ?x0 . }
Чем омывается Комсомолец из водоёмов?	select distinct ?x0 where { SUBJ_1 dr:wash ?x0 . }
Напишите, где географически располагается водопад Улица Митрополита Василия Липковского?	select distinct ?x0 where { SUBJ_1 dr:locatedin ?x0 . }
Большая ли плотность населения родной страны Стивен Чоу?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:population_density ?x0 . }
Сколько всего детей было у создателя Лазенковский дворец?	select ?x0 where { SUBJ_1 dr:author ?dummy . ?dummy dr:child_count ?x0 . }
Насколько велика длина границ страны, в юрисдикции которой находится БожедаровкаDUMMY?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Каково было число браков у матери Александр Викторович Назаров?	select ?x0 where { SUBJ_1 dr:mother ?dummy . ?dummy dr:marriage_count ?x0 . }
Сколько всего имен у персонажа, с которым сейчас живёт Ганнибал Лектер?	select count ( distinct ?x0 ) where { SUBJ_1 dr:residence ?dummy . ?dummy dr:name ?x0 . }
В стране с какой плотностью населения было основано Антиплагиат?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:population_density ?x0 . }
Кто является гражданином Россия?	select distinct ?x0 where { ?x0 dr:country_of_citizenship OBJ_1 . }
В каком году отец Хлоя Беннет начал свою творческую деятельность?	select ?x0 where { SUBJ_1 dr:father ?dummy . ?dummy dr:work_period_start ?x0 . }
Какое количество частей в книге Три медведя?	select count ( distinct ?x0 ) where { SUBJ_1 dr:number_of_parts ?x0 . }
какие реки омывают Царские ворота?	select ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:discovered_at ?x0 . }
Афганистан находится в юрисдикции чего?	select distinct ?x0 where { ?x0 dr:political_own OBJ_1 . }
Какая химическая формула у вещества, которое названо в честь Матаморос?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:chemical_formula ?x0 . }
Какое минимальное число альтернативных названий имеет вещество, основным составляющим которого является сорбат калия?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
Какова протяженность границ страны, где находятся Новоспасское?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Какое количество водоемов омывает Польша?	select ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:depth ?x0 . }
Где живет Слава Рабинович?	select distinct ?x0 where { SUBJ_1 dr:residence ?x0 . }
Копи царя Соломона какие использованы размеры стиха ?	select distinct ?x0 where { ?x0 dr:present_in_literary_work OBJ_1 . }
Назовите автора  произведение How Much Is the Fish?	select distinct ?x0 where { ?x0 dr:composed OBJ_1 . }
Количество племянников у Грэм Грин?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:child_count ?x0 . }
Сколько служащих в штате компании владелец которой является Great Wall Motors?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
сколько рабочих мест в Бухара?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:count_works ?x0 . }
Дата кончины человека, основавшего Восточный Берлин?	select ?x0 where { SUBJ_1 dr:person_foundation ?dummy . ?dummy dr:death_date ?x0 . }
Какое вещество является основным компонентом Альгинат пропиленгликоля?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:lightest ?x0 . }
Сколько сотрудников в штате организации, являющейся создателем компании Золотая Корона?	select ?x0 where { SUBJ_1 dr:company_parent ?dummy . ?dummy dr:company_employment ?x0 . }
Сколько плотность населения родной страны Бадди Гай?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:population_density ?x0 . }
На сколько длинная улица с расположенным на ней Кольчугино?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:length ?x0 . }
Какие притоки имеет река Авачинская сопка?	select distinct ?x0 where { ?x0 dr:river_inflows OBJ_1 . }
Каким кодом на КипоПоиске обладает человек, который является братом Рудик Николай Витальевич?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy wdt:p2604 ?x0 . }
Организация, принявшая огузы, год создания?	select ?x0 where { SUBJ_1 dr:reformer ?dummy . ?dummy dr:company_inception_date ?x0 . }
С каким фильмом есть сходства у Хэллоуин убивает?	select distinct ?x0 where { SUBJ_1 dr:isrecommendedto ?x0 . }
В каком году и какого числа родился владелец компании Huawei?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:birth_day ?x0 . }
Дата открытия места, на территории которого расположена Ивановский завод тяжелого станкостроения?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:discovered_at ?x0 . }
Скажите сколько длина границ страны, в которой расположена Элберт?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:border_length ?x0 . }
В каком году родился член совета директоров компании Powerwolf?	select ?x0 where { SUBJ_1 dr:company_boardmembers ?dummy . ?dummy dr:birth_day ?x0 . }
Книга главной героиней которой являлась Ланселот, когда была опубликованна?	select ?x0 where { SUBJ_1 dr:main_character_female ?dummy . ?dummy dr:publication_date ?x0 . }
Насколько потно население страны, в которой расположен Уразовка - числовое значение ?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:population_density ?x0 . }
Когда была основана страна,в которой была создана компания Yamaha?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Суммарное количество имен персонажа, живущего с Эркюль Пуаро?	select count ( distinct ?x0 ) where { SUBJ_1 dr:residence ?dummy . ?dummy dr:name ?x0 . }
У основателя компании The Hidden Wiki есть твиттер аккаунт, каково название этого аккаунта?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:twitter ?x0 . }
Когда скончался основатель Роппонги?	select ?x0 where { SUBJ_1 dr:person_foundation ?dummy . ?dummy dr:death_date ?x0 . }
Сколько лет родной стране Максим Аркадьевич Дахненко?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:period_country ?x0 . }
в компании Росатом сколько максимальное число работников?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Какая средняя глубина водоёма, где расположен остров Китай?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:depth ?x0 . }
Какова средняя продолжительность существования страны, в юрисдикции которой находится Оша?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
Сколько приблизительно лет стране, в которой была написана книга Недоросль?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Сколько всего притоков у озера Шиханы?	select count ( distinct ?x0 ) where { SUBJ_1 dr:river_inflows ?x0 . }
Кем работает отец Макгрэди Трэйси?	select ?x0 where { SUBJ_1 dr:father ?dummy . ?dummy dr:main_field_of_work ?x0 . }
Как много компаний было создано в Мавретания?	select count ( distinct ?x0 ) where { ?x0 dr:company_inception_place OBJ_1 . }
Полное имя человека, творчеством которого был вдохновлён Джорджия Моффетт?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:real_full_name ?x0 . }
В скольких в среднем  направлениях  выступал человек, который вдохновил  Ллойд Кауфман?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:hasgeneralmusicgenre ?x0 . }
Кто состоит в политической партии Государственные крестьяне?	select count ( distinct ?x0 ) where { ?x0 dr:political_party OBJ_1 . }
сколько жен было у человека, творчеством которого был вдохновлён Салли Торн?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:marriage_count ?x0 . }
Какова рода занятия у директора Глория Джинс?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:main_field_of_work ?x0 . }
Площадь страны, в которую входит Грено?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:length ?x0 . }
Кличка у родственников Александр Владимирович Зинченко?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:nickname ?x0 . }
Какова минимальная длина границ страны, в которой находится Яунде?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:border_length ?x0 . }
Элемент, который назвали в честь Древний Рим, сколько всего наименований имеет?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:alias ?x0 . }
Сколько в сумме сотрудников в компании-владельце 499 Software?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Самое большое значение длины границ страны, в юрисдикции которой находится Гибралтарский проливDUMMY?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Хобби вдохновения человека ,которым вдохновлена Пильюччи Массимо?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:main_field_of_work ?x0 . }
Какая наименьшая протяженность территории, где находится Карагандинский областной казахский драматический театр имени С Сейфуллина?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:length ?x0 . }
какой рост родственника Кхама Серетсе самым большим ростом?	select distinct ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:height ?x0 . } order by desc ( ?x0 )
Какие государства граничат со страной, в которой происходит действие книги Билли Саммерс?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:borders_country ?x0 . }
Какова величина максимального количества жанров у фильма, который похож на фильм Инопланетянин?	select ?x0 where { SUBJ_1 dr:issimilarto ?dummy . ?dummy dr:hasgeneralfilmgenre ?x0 . }
Количество рек в которве впадает Белая река?	select count ( distinct ?x0 ) where { SUBJ_1 dr:river_confluence ?x0 . }
Место, в котором развивается сюжет книги Сумма технологии, какой ширины?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:width ?x0 . }
Сколько жанров использовано в фильме Джереми Пивен?	select ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy dr:hasgeneralfilmgenre ?x0 . }
Какая максимальная протяженность границ страны, граничащей со Казахстан?	select distinct ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:border_length ?x0 . } order by desc ( ?x0 )
Какая минимальная ширина места, в котором находится Мальта?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:width ?x0 . }
Насколько велика длина границ страны, в юрисдикции которой находится Беловежская пущаDUMMY?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Как долго длится фильм, режиссер которого Нестор Иванович Шуфрич?	select ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy wdt:p2047 ?x0 . }
Чему радуется в литературной работе Кейша Грей?	select distinct ?x0 where { SUBJ_1 dr:present_in_literary_work ?x0 . }
Какова суммарная площадь города, в котором в данный момент живёт Петкун Вячеслав Борисович?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:area ?x0 . }
Каков основной род занятий человека , находящегося на должности директора Европейский центральный банк?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:main_field_of_work ?x0 . }
Насколько мало минимальное значение площади водоема, омывающего берега Народное ополчение?	select ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:area ?x0 . }
Какова по площади страна, в которой Джек Николсон имеет гражданство?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:area ?x0 . }
Какая площадь страны со столицей Средне Франкское королевство?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:area ?x0 . }
У скольких компаний центральный офис расположен в Вентура?	select count ( distinct ?x0 ) where { ?x0 dr:company_hq_location OBJ_1 . }
Какое максимальное число имеет вещество, основным компонентом которого является Иксекизумаб?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
Сколько критиков оценили фильм, в котором режиссером и актером одновременно был Гимаев Сергей Наильевич?	select distinct ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy wdt:p444 ?x0 . } order by desc ( ?x0 )
Какое количество стран граничит с государством, ближе всего к которому расположено Кардывач?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:numberneighboringcountries ?x0 . }
В каких произведениях упоминаются Множественные умы Билли Миллигана?	select distinct ?x0 where { ?x0 dr:main_character_female OBJ_1 . }
Кто в настоящее время проживает в Дубки?	select distinct ?x0 where { ?x0 dr:residence OBJ_1 . }
Сколько псевдонимов у писателя, сотворившего Республика ШКИД?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:pseudonym ?x0 . }
Насколько длинна улица где стоит Сноудония?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:length ?x0 . }
Какое количество браков было у родителя Соловьев Юрий Владимирович?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy dr:marriage_count ?x0 . }
Какая максимальная длина границы страны, в которой находится Орлик?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:border_length ?x0 . }
Три дня дождя и Deloitte, кто владелец?	select ?x0 where { ?x0 dr:company_owner OBJ_1 . ?x0 dr:company_owner OBJ_1 . }
Какую ширину имеет страна, в юрисдикции которой находится Лермонтовский проспект?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:width ?x0 . }
Какова максимальная длина границ государства, в котором располагается Трубеж?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:border_length ?x0 . }
Каменный город это центр какого города?	select distinct ?x0 where { ?x0 dr:iscapitalof OBJ_1 . }
Чему равно максимальное количество жанров у фильма, который похож на фильм Звездные войны Эскадрилья Изгой?	select ?x0 where { SUBJ_1 dr:issimilarto ?dummy . ?dummy dr:hasgeneralfilmgenre ?x0 . }
Каков показатель ширины места, в котором расположен Любар?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:width ?x0 . }
Что создали в Польша?	select distinct ?x0 where { ?x0 wdt:p495 OBJ_1 . }
Чьё это место, где были персонажи Жизнь взаймы?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:political_own ?x0 . }
Каково общее число жанров у кинокартины, похожей на фильм Человек паук Возвращение домой?	select count ( distinct ?x0 ) where { SUBJ_1 dr:isrecommendedto ?dummy . ?dummy dr:hasgeneralfilmgenre ?x0 . }
Каков водоем, омывающий берега Чапел Хилл, по площади в среднем?	select ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:area ?x0 . }
Какова минимальная площадь города с Галапагос?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:area ?x0 . }
какая в среднем оценка фильма где Василий Михайлович Баданов был и режиссером и актером одновременно?	select distinct ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy wdt:p444 ?x0 . } order by desc ( ?x0 )
Сколько всего людей сейчас проживает на Митчелл?	select count ( distinct ?x0 ) where { ?x0 dr:residence OBJ_1 . }
Какой под деятельности у отца Дэд?	select ?x0 where { SUBJ_1 dr:father ?dummy . ?dummy dr:main_field_of_work ?x0 . }
Сколько по времени в среднем длится фильм, в котором режиссер и актер одновременно Кэндис Найт?	select ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy wdt:p2047 ?x0 . }
Какая длина у границ страны, в которой расположен Самарский областной историко краеведческий музей имени П В Алабина?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:border_length ?x0 . }
Год и месяц рождения ребенка Орсон Скотт Кард?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:birth_day ?x0 . }
из чего сделан Чекпойнт Чарли?	select distinct ?x0 where { SUBJ_1 dr:material ?x0 . }
Какой твиттер у мужа Трушкин Александр Иванович?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy dr:twitter ?x0 . }
Какова сумма длины границ страны, в которой географически расположена Бригидки?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:border_length ?x0 . }
Кто даёт концерты в жанре фантастика?	select distinct ?x0 where { ?x0 dr:field_of_work OBJ_1 . }
Какая наличность стран-соседей у государства, в которой появилась организация Marriott International?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:numberneighboringcountries ?x0 . }
В каком произведении главными героями были Опасные связи?	select distinct ?x0 where { ?x0 dr:main_character_female OBJ_1 . }
Какова минимальная длина границ страны, в которой находится Рыбинск?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:border_length ?x0 . }
В каком году Анатолий Сагалевич прекратил заниматься творческой деятельностью?	select distinct ?x0 where { SUBJ_1 dr:work_period_end ?x0 . }
В какое море впадает Елизаветино?	select distinct ?x0 where { SUBJ_1 dr:river_confluence ?x0 . }
Сколько километров длина границ страны, в которой на данный момент проживает Йорк Том?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:border_length ?x0 . }
