filled_paraphrased_canonical	masked_sparql_query
Какова дата кончины человека - основателя Славония?	select ?x0 where { SUBJ_1 dr:person_foundation ?dummy . ?dummy dr:death_date ?x0 . }
Дата рождения основателя компании робототехника?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:birth_day ?x0 . }
Назовите  дату основания страны, граничащей с Донецкая Народная Республика?	select ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Долго ли хронологически по времени существует государство, на территории которого находится Источник?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Какую площадь имеет страна, в которой был основан Бордо?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:area ?x0 . }
Сколько детей в данное время у основателя Соленое?	select ?x0 where { SUBJ_1 dr:person_foundation ?dummy . ?dummy dr:child_count ?x0 . }
Кто подал идею создания генеральный секретарь НАТО?	select distinct ?x0 where { ?x0 dr:reformer OBJ_1 . }
Как давно существует государство, которое входит в нивхи?	select ?x0 where { SUBJ_1 dr:parts_alliance ?dummy . ?dummy dr:period_country ?x0 . }
Сколько лет компании NoxPlayer?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_inception_date ?x0 . }
Находится ли человек являющийся членом совета директоров компании Fox Kids в официальном браке?	select ?x0 where { SUBJ_1 dr:company_boardmembers ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
В компании-владельце Keenetic сколько в сумме сотрудников?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
персонажем чьей книги является Джейн Уайлд Хокинг?	select ?x0 where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:author ?x0 . }
Кто состоит в политической партии BDD?	select count ( distinct ?x0 ) where { ?x0 dr:political_party OBJ_1 . }
В каком количестве альянсов состоит Великобритания?	select count ( distinct ?x0 ) where { ?x0 dr:parts_alliance OBJ_1 . }
В скольких в среднем стилях выступал человек, которым была вдохновлена Древнов Илья Юрьевич?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:hasgeneralmusicgenre ?x0 . }
Вещество, легче которого нет в химическом классе мелодрама?	select distinct ?x0 where { SUBJ_1 dr:lightest ?x0 . }
Дата кончины человека, основавшего Западный речной порт?	select ?x0 where { SUBJ_1 dr:person_foundation ?dummy . ?dummy dr:death_date ?x0 . }
Сколько сотрудников работает штатно в организации, которая является основателем компании ЮТэйр?	select ?x0 where { SUBJ_1 dr:company_parent ?dummy . ?dummy dr:company_employment ?x0 . }
Каков в среднем  период существования  страны, в которой была написана книга Норвежский лес?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Сумма всех работ в творчестве Гэллико Пол?	select distinct ?x0 where { SUBJ_1 dr:count_works ?x0 . }
Какой протяженностью граница страны, в которой город Чор Бакр является столицей?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:border_length ?x0 . }
Сколько частей учавствовал Флэш Томпсон?	select count ( distinct ?x0 ) where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:number_of_parts ?x0 . }
Какая марка у компании, основавшей Columbia Pictures?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:company_logo ?x0 . }
Другое название химического вещества, являющегося основным компонентом Иодид гексаамминкобальта III?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
что создали в Израиль?	select distinct ?x0 where { ?x0 wdt:p495 OBJ_1 . }
Какова общая плотность населения в месте, где расположен Кабо Верде?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:population_density ?x0 . }
Какой Твиттер у автора книги Заповеди блаженства?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:twitter ?x0 . }
Наивысший предел длины границ страны, в юрисдикции которой находится ТеуантепекDUMMY?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Почему химический элемент RIG I был назван именно так?	select distinct ?x0 where { ?x0 dr:element_by_named_after OBJ_1 . }
Произведение, главными героями которого были Зов кукушки, называется?	select distinct ?x0 where { ?x0 dr:main_character_female OBJ_1 . }
Количество сотрудников в штате организации, владельцем которой является SoundCloud?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
В скольких в среднем  направлениях  выступал человек, который вдохновил  Челобанов Сергей Васильевич?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:hasgeneralmusicgenre ?x0 . }
Как произносится настоящее полное имя у отца Михаил Борисович Ходорковский?	select ?x0 where { SUBJ_1 dr:father ?dummy . ?dummy dr:real_full_name ?x0 . }
Какая общая сумма сотрудников в компании, владеющей Смысловые галлюцинации?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Другое название химического вещества, являющегося основным компонентом DNA clamp?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
Какая минимальная высота над уровнем моря у места, где сейчас живёт Евгений Владимирович Герасимов?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Какая протяженность лини границы страны со столицей в Зона 51?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:border_length ?x0 . }
Насколько много лет было умершему человеку, которым был вдохновлен Холл Тэйлор?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:death_age ?x0 . }
Самый легкий кинокомедия?	select distinct ?x0 where { SUBJ_1 dr:lightest ?x0 . }
Какая в среднем глубина водоемов, омывающих СССР?	select ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:depth ?x0 . }
Каков периметр страны,в которой живёт Марков Александр Владимирович?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:border_length ?x0 . }
Родственница Антонюк Геннадий Васильевич замужем?	select ?x0 where { SUBJ_1 dr:relative ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
В каком месте создали компанию Банки ру?	select distinct ?x0 where { SUBJ_1 dr:company_inception_place ?x0 . }
Общая сумма лет существования страны, в юрисдикции которой находится Варденис, какая ?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
много ли владельцев у компании журналистика?	select count ( distinct ?x0 ) where { ?x0 dr:company_owner OBJ_1 . }
Сколько  в среднем существует страна с Байтерек?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
Суммарное значение площади страны, являющейся родиной Сегин Тайлер?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:area ?x0 . }
Под каким кодом можно найти человека, являющегося братом Хмуров Михаил Генрихович на КиноПоиске?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy wdt:p2604 ?x0 . }
Есть ли супруга у сына Духанов Михаил Павлович?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Когда скончались родители Руслан Викторович Белый?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy dr:death_date ?x0 . }
Численность мест для работы, в родной стране Каганова Эмма Карловна?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:count_works ?x0 . }
Сколько километров составляет протяженность границ у страны, в которой на данный момент проживает Рустам Минниханов?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:border_length ?x0 . }
В каком произведении главный герой Цирилла?	select distinct ?x0 where { SUBJ_1 dr:main_character_female ?x0 . }
Опера Бастилия что рядом?	select distinct ?x0 where { SUBJ_1 dr:locatedinclosest ?x0 . }
Что сочинил Шевченко Дмитрий Валерьевич?	select distinct ?x0 where { SUBJ_1 dr:composed ?x0 . }
 Какая средняя длина границ у страны, к которой ближе всего расположен Штеттинский замок?	select sum ( ?x0 ) where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:border_length ?x0 . }
В MATLAB есть сылка с химечской схемой ?	select ?x0 where { SUBJ_1 dr:company_products ?dummy . ?dummy dr:chemical_structure ?x0 . }
Какое общее количество логотипов у компании, владеющей ТАСС?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_logo ?x0 . }
Сколько лет стране, где находится Самцхе Саатабаго?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
Какая общая сумма сотрудников в компании, владеющей бухгалтерский учет?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Каково количество работ у человека,основавшего компанию Торгсин ?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:count_works ?x0 . }
Создателем чего является Мстислав Владимирович Великий?	select distinct ?x0 where { ?x0 dr:person_foundation OBJ_1 . }
в каком году была открыта река омывающая Мемориал Неистового Коня?	select ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:discovered_at ?x0 . }
В какой стране была основана компания РТР Планета?	select distinct ?x0 where { SUBJ_1 dr:company_inception_place ?x0 . }
Каков размер населения места, где сейчас живёт Георг Бюхнер?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:population_count ?x0 . }
сколько существует логотипов организации, выпускающей продукт компании Дзен?	select ?x0 where { SUBJ_1 dr:company_products ?dummy . ?dummy dr:company_logo ?x0 . }
Сколько раз вступала в брак мать Михаил Елисеевич Путин?	select ?x0 where { SUBJ_1 dr:mother ?dummy . ?dummy dr:marriage_count ?x0 . }
Сколько раз женился родственник Дюринг Евгений?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:marriage_count ?x0 . }
Сколько лет существует страна, в состав которой находится Синалоа?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
Состоит ли в браке на данный момент создатель Дом с химерами?	select ?x0 where { SUBJ_1 dr:author ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Какая дата создания места расположения центрального офиса Rainbow?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:creation_date ?x0 . }
минимальное число альтернативных названий имеет вещество, основным компонентом которого является Зубровка?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
Какой итоговой высотой над уровнем моря обладает место, где в текущем моменте времени живет  Анастасия Ивановна Трубецкая?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Какая кличка есть у родственников Ги де Мопассан?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:nickname ?x0 . }
Когда день рождения человека, творчеством которого был вдохновлён Замбидис Майк?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:birth_day ?x0 . }
Где родилась Пьер Алексис Понсон дю Террай?	select distinct ?x0 where { SUBJ_1 dr:birth_place ?x0 . }
валентность у элемента, являющегося основным компонентом Арсенат меди II?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:valence ?x0 . }
количество рабочих мест в Пьештяни?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:count_works ?x0 . }
Какое качество работ написал человек,которым вдохновлялся Джеймс Тео?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:count_works ?x0 . }
Кайло Рен из какого произведения?	select distinct ?x0 where { SUBJ_1 dr:main_character_female ?x0 . }
В каком году родился человек, творчеством которого был вдохновлён Бакамбу Седрик?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:birth_day ?x0 . }
Как называется площадь города в котором живёт Семен Иванович Дежнев?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:area ?x0 . }
Название вещества самого лёгкого в химическом классе США?	select distinct ?x0 where { SUBJ_1 dr:lightest ?x0 . }
Каков размер населения места, где сейчас живёт Кристофер Толкин?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:population_count ?x0 . }
Какой родной язык был у Иван Александрович Хлестаков в произведении?	select ?x0 where { SUBJ_1 dr:native_language ?dummy . ?dummy dr:name ?x0 . }
Псевдоним автора произведения Они сражались за Родину?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:pseudonym ?x0 . }
общая площадь места сюжета Бойня номер пять или Крестовый поход детей?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:area ?x0 . }
Настоящее имя директора Экран?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:real_full_name ?x0 . }
Возможно ли наличие родственников у Никитенко Валерий Ефремович и Иван Михайлович Долгоруков?	select ?x0 where { ?x0 dr:relative OBJ_1 . ?x0 dr:relative OBJ_1 . }
Дата основания страны, в которой находится Аничков дворец?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Какая максимальная ширина области, в котором расположена Греко бактрийское царство?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:width ?x0 . }
На сколько длинная улица с расположенным на ней Индерборский?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:length ?x0 . }
Сколь работ написано с упоминанием места, где расположен Уайтхорс?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:count_works_char ?x0 . }
Состоит ли Мамонтова пещера в альянсе?	select distinct ?x0 where { ?x0 dr:parts_alliance OBJ_1 . }
Какое полное настоящее имя у человека,открывшего Сульфат ванадия III?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:real_full_name ?x0 . }
Длина места, в котором находятся притоки Памятник Вечной Славы?	select distinct ?x0 where { SUBJ_1 dr:river_inflows ?dummy . ?dummy dr:length ?x0 . } order by desc ( ?x0 )
Родственник Антигон II Гонат и Борис Карлофф?	select ?x0 where { ?x0 dr:relative OBJ_1 . ?x0 dr:relative OBJ_1 . }
Сколько частей в произведении где герой Бильбо Бэггинс?	select count ( distinct ?x0 ) where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:number_of_parts ?x0 . }
В компании Asking Alexandria  сколько всего директоров? 	select count ( distinct ?x0 ) where { SUBJ_1 dr:company_director ?x0 . }
Ближе всего к какому объекту расположена Подземная Великая китайская стена?	select distinct ?x0 where { SUBJ_1 dr:locatedinclosest ?x0 . }
Как выглядит логотип у компании, основавшей Heineken?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:company_logo ?x0 . }
Сколько лет стране, которая граничит с Канада?	select ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:period_country ?x0 . }
Настоящее полное имя у отца Дима Масленников, как произнести?	select ?x0 where { SUBJ_1 dr:father ?dummy . ?dummy dr:real_full_name ?x0 . }
Размеры города, в котором была создана компания bash 999?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:area ?x0 . }
Самое большое значение длины границ страны, в юрисдикции которой находится БольшевикDUMMY?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Количество свадеб  человека, основавшего компанию антропометрия?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:marriage_count ?x0 . }
Имена родственников Локтионов Андрей Вячеславович?	select distinct ?x0 where { SUBJ_1 dr:relative ?x0 . }
Река, являющаяся притоком Укаша ата, какова по протяженности минимум?	select distinct ?x0 where { SUBJ_1 dr:river_inflows ?dummy . ?dummy dr:length ?x0 . } order by desc ( ?x0 )
Максимальная ширина места, где находится Черский это?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:width ?x0 . }
Какое количество раз была замужем мать Андрей Владимирович Пятницкий?	select ?x0 where { SUBJ_1 dr:mother ?dummy . ?dummy dr:marriage_count ?x0 . }
Хроники Нарнии ,фильм ,был выпущен когда?	select distinct ?x0 where { SUBJ_1 dr:publication_date ?x0 . }
Какой код на КиноПоиске у брата Плющ Леонид Иванович?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy wdt:p2604 ?x0 . }
Какое количество объектов, названных в честь Сванбергит?	select count ( distinct ?x0 ) where { ?x0 dr:element_by_named_after OBJ_1 . }
Кто директор компании Днепр мотоцикл?	select distinct ?x0 where { SUBJ_1 dr:company_director ?x0 . }
Каких размеров достигла популяция в Кумамото?	select distinct ?x0 where { SUBJ_1 dr:population_count ?x0 . }
Сколько в среднем  времени существует страна, в которой была написана книга Смерть в Венеции?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
В каком году распалось государство, ближайшее из которых Садовая Черногрязская улица?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:date_country_end ?x0 . }
Каково наименование у химического элемента, названного в честь Кадый?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:alias ?x0 . }
Химическое вещество, являющееся основным компонентом 1 3 циклогексадиен, как называется по-другому?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:alias ?x0 . }
Сколько населения в родном городе Йен де Кестекер?	select ?x0 where { SUBJ_1 dr:native_city ?dummy . ?dummy dr:population_density ?x0 . }
Сколько членов политической партии капитализм?	select count ( distinct ?x0 ) where { ?x0 dr:political_party OBJ_1 . }
Что изобретают в Белоруссия?	select distinct ?x0 where { ?x0 wdt:p495 OBJ_1 . }
Какова минимальная протяженность у страны, в юрисдикции которой находится КиевDUMMY?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Кто является членом политической партии Баухаус?	select distinct ?x0 where { ?x0 dr:political_party OBJ_1 . }
Книга Вий написана в как долго существующей стране?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Как долго существует государство, на территории которого находится Прощание с Матерой?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Какой максимальный возраст страны, в которой была написана книга О мышах и людях?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Самое большое значение длины границ страны, в юрисдикции которой находится РеджайнаDUMMY?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Количество сотрудников в штате организации, владельцем которой является Start?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Дата смерти создателя персонажа Козьма Прутков?	select ?x0 where { SUBJ_1 dr:creator ?dummy . ?dummy dr:death_age ?x0 . }
Как назвали ребёнка Синди Кроуфорд?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:real_full_name ?x0 . }
Перечислите все псевдонимы того, кто написал произведение Айвенго?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:pseudonym ?x0 . }
Персонаж Квисатц Хадерах герой произведений скольких частей?	select count ( distinct ?x0 ) where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:number_of_parts ?x0 . }
Столица Хамамацу достигает плотности в?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:population_density ?x0 . }
Сколько прошло времени со времен рождения члена совета директоров компании Ощадбанк?	select ?x0 where { SUBJ_1 dr:company_boardmembers ?dummy . ?dummy dr:birth_day ?x0 . }
Дата рождения создателя Сергокала?	select ?x0 where { SUBJ_1 dr:author ?dummy . ?dummy dr:birth_day ?x0 . }
 Сколько суммарно составляет плотность населения в месте, где расположен Россия?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:population_density ?x0 . }
СССР состоит в скольких альянсах?	select count ( distinct ?x0 ) where { ?x0 dr:parts_alliance OBJ_1 . }
 В каком минимальном количестве   стилей выступал человек, который вдохновил  Ламли Джоанна?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:hasgeneralmusicgenre ?x0 . }
Сколько псевдонимов насчитывается у автора произведения Третья волна?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:pseudonym ?x0 . }
Какова рода занятия у директора Комус компания?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:main_field_of_work ?x0 . }
При сложении всех псевдонимов, которых имеет автор произведения Меч Истины, какое число получится?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:pseudonym ?x0 . }
Определите атомный номер у элемента Амидобромид ртути II?	select distinct ?x0 where { SUBJ_1 dr:atomic_number ?x0 . }
Родители Джеймс Вудс?	select count ( distinct ?x0 ) where { ?x0 dr:child OBJ_1 . }
Когда произошёл распад государства, ближе всего к которому расположена Среднее царство?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:date_country_end ?x0 . }
Какая суммарная плотность населения государства, гражданином которой является Дженна Фишер?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:population_density ?x0 . }
Назовите автора  произведение Полет на дельтаплане?	select distinct ?x0 where { ?x0 dr:composed OBJ_1 . }
Какова численность людей, вдохновлённых творчеством ZZ Top?	select count ( distinct ?x0 ) where { ?x0 dr:influenced_by OBJ_1 . }
В каком году родился первый правитель Китай?	select ?x0 where { SUBJ_1 dr:first_ruler ?dummy . ?dummy dr:birth_day ?x0 . }
Как много детей имеется у Еременко Алексей Алексеевич?	select distinct ?x0 where { SUBJ_1 wdt:p1971 ?x0 . }
Какая эмблема у компании, являющейся владельцем Naspers?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_logo ?x0 . }
Какое количество составляет политическая партия Андеррайтинг в страховании?	select count ( distinct ?x0 ) where { ?x0 dr:political_party OBJ_1 . }
Плотность Лод составляет?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:population_density ?x0 . }
Сколько километров город,где создана компания Яндекс Радио?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:area ?x0 . }
атомный номерэлемента, названного в честь пинаколиловый спирт?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:atomic_number ?x0 . }
Реальное ФИО директора Самокат сервис доставки?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:real_full_name ?x0 . }
Сколько людей вдохновила Машина времени?	select count ( distinct ?x0 ) where { ?x0 dr:influenced_by OBJ_1 . }
Какая ширина у местности, где расположен Валдайское озеро?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:width ?x0 . }
Можно перечислить имена родственников Кейн Эвандер?	select distinct ?x0 where { SUBJ_1 dr:relative ?x0 . }
Какова плотность населения родного города Бергейс Стевен?	select ?x0 where { SUBJ_1 dr:native_city ?dummy . ?dummy dr:population_density ?x0 . }
Сколько высота над уровнем моря у Олерон?	select distinct ?x0 where { SUBJ_1 dr:elevation ?x0 . }
Назвать координаты нахождения места над уровнем моря, где проживает Андреас Папандреу?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Какая плотность населения на территории, где располагается Афганистан?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:population_density ?x0 . }
Открывший Нитрат оксонептуния V человек - его настоящее полное имя?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:real_full_name ?x0 . }
Сколько раз женился основатель компании Автоматические удовлетворители?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:marriage_count ?x0 . }
Как много нужно рабочих в Шахназ Пехлеви?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:count_works ?x0 . }
Компания-владелец Рейтер сколько всего насчитывает сотрудников?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Какова густонаселенность страны,столицей которой является Константиновский?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:population_density ?x0 . }
Человек, который вдохновил Менца Ник, женат ли сейчас?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Какая площадь страны в которой было создано произведение Повесть о настоящем человеке?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:area ?x0 . }
Исламский Эмират Афганистан и Ноф ха Галиль - это притоки какой реки?	select ?x0 where { ?x0 dr:river_inflows OBJ_1 . ?x0 dr:river_inflows OBJ_1 . }
Кто являются родителями Ремо Джадзотто?	select distinct ?x0 where { ?x0 dr:child OBJ_1 . }
Гидо Вестервелле твой родственник? а когда он начал свою карьеру как художник?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:work_period_start ?x0 . }
Основная профессия человека, занимающего должность директора Diageo?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:main_field_of_work ?x0 . }
Когда основали страну, в которой находится Новодеревянковская?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Каково значение общей площади города, в котором в данный момент живёт Скудамор Генри 3 й герцог Бофорт?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:area ?x0 . }
Какова продолжительность существования страны, в юрисдикции которой находится Спасо Преображенский монастырь на бору?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
Главным геоем какого произведения является Канг Завоеватель?	select distinct ?x0 where { SUBJ_1 dr:main_character_female ?x0 . }
 Сколько лет  в среднем стране, в которой была написана книга Жизнь и удивительные приключения Робинзона Крузо?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Какова плотность населения территории, где располагается Афганистан?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:population_density ?x0 . }
В какое время первый правитель СССР?	select ?x0 where { SUBJ_1 dr:first_ruler ?dummy . ?dummy dr:birth_day ?x0 . }
В каком альянсе Наукан состоит?	select distinct ?x0 where { ?x0 dr:parts_alliance OBJ_1 . }
Каково населенин страны по количеству, гражданином которой является Цезарь Самойлович Вольпе?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:population_density ?x0 . }
Сколько наименований имеет элемент, названный в честь Градива?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:alias ?x0 . }
Много ли времени существует государство, на территории которого находится Женитьба?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Мемориальный комплекс имама Аль Бухари и Нальчик - это притоки какой реки?	select ?x0 where { ?x0 dr:river_inflows OBJ_1 . ?x0 dr:river_inflows OBJ_1 . }
Сколько имеет общая площадь родного города Дауни Брайан?	select ?x0 where { SUBJ_1 dr:native_city ?dummy . ?dummy dr:population_density ?x0 . }
Как много людей проживает в стране, с которой граничит Афганистан?	select distinct ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:population_density ?x0 . } order by desc ( ?x0 )
Какую цифру можно назвать, чтобы определить размер популяции места, где сейчас живёт Бархатов Василий Алексеевич?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:population_count ?x0 . }
Какое количество жителей проживает в городе, где стоит центральный офис Three Days Grace?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:population_count ?x0 . }
Дата рождения члена совета директоров компании Британская монархия?	select ?x0 where { SUBJ_1 dr:company_boardmembers ?dummy . ?dummy dr:birth_day ?x0 . }
какое среднее число сотрудников компании Гоголь центр?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
К какой реке относятся притоки Маяк Анива и посольство России в Польше?	select ?x0 where { ?x0 dr:river_inflows OBJ_1 . ?x0 dr:river_inflows OBJ_1 . }
Какова максимальная протяженность страны, в юрисдикции которой находится ЗанзибарDUMMY?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
В каком произведении главный герой Лелуш Ламперуж?	select distinct ?x0 where { SUBJ_1 dr:main_character_female ?x0 . }
Есть ли супруг сейчас у родственницы Павел Осипович Сухой?	select ?x0 where { SUBJ_1 dr:relative ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Много ли человек вдохновила Gorillaz?	select count ( distinct ?x0 ) where { ?x0 dr:influenced_by OBJ_1 . }
Какая суммарная площадь страны, на территории которой находится Rail Baltica?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:area ?x0 . }
Суммарный возраст страны, на территории которой расположен Мальдивский архипелаг?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:period_country ?x0 . }
Каково было количество замужеств у матери Александр Альфредович Бек?	select ?x0 where { SUBJ_1 dr:mother ?dummy . ?dummy dr:marriage_count ?x0 . }
Какая длина водоемов, омывающий Китеэ?	select distinct ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:length ?x0 . } order by desc ( ?x0 )
Суммарный возраст страны, на территории которой расположен Институтская улица?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:period_country ?x0 . }
Какая химическая группа химического элемента, названного в честь Веселое?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:group ?x0 . }
Количество стран, столицей которой является Тхэбон?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:period_country ?x0 . }
Название вещества самого лёгкого в химическом классе приключенческий фильм?	select distinct ?x0 where { SUBJ_1 dr:lightest ?x0 . }
Сколько было детей у основателя Диего Рамирес?	select ?x0 where { SUBJ_1 dr:person_foundation ?dummy . ?dummy dr:child_count ?x0 . }
Как много нужно рабочих в Крок Рей?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:count_works ?x0 . }
Какова плотность населения территории, где располагается Япония?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:population_density ?x0 . }
Сколько в сумме длина омывающих Дакота водоемов?	select distinct ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:length ?x0 . } order by desc ( ?x0 )
Река Улица Маросейка какая длин?	select distinct ?x0 where { SUBJ_1 dr:length ?x0 . }
Какова суммарная плотность населения в месте, где расположен Афганистан?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:population_density ?x0 . }
Самое минимальное сотрудников Подвиг народа?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Длина водоема, который омывает Нижний Новгород Московский?	select distinct ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:length ?x0 . } order by desc ( ?x0 )
В браке ли персонаж, присутствующий в литературной работе Ермекбаев Нурлан Байузакович?	select ?x0 where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Страна, гражданином которой является Климент Смолятич, в каком году была основана?	select ?x0 where { SUBJ_1 dr:country_of_citizenship ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Длина какой величины границ страны, в юрисдикции которой находится Германская Юго Западная АфрикаDUMMY?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Какова протяженность места, где находятся притоки Пекинский метрополитен?	select distinct ?x0 where { SUBJ_1 dr:river_inflows ?dummy . ?dummy dr:length ?x0 . } order by desc ( ?x0 )
В каком произведении главный герой Бэтмен?	select distinct ?x0 where { SUBJ_1 dr:main_character_female ?x0 . }
Как много детей у Иван Петрович Котляревский?	select distinct ?x0 where { SUBJ_1 wdt:p1971 ?x0 . }
Почему химический элемент назвали тиомочевина?	select distinct ?x0 where { ?x0 dr:element_by_named_after OBJ_1 . }
Создателем чего является Билли Коннолли?	select distinct ?x0 where { ?x0 dr:person_foundation OBJ_1 . }
Максимальная ширина места, где находится Мараньон это?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:width ?x0 . }
