filled_paraphrased_canonical	masked_sparql_query
У певицы Лоренц Виктор сколько работ имеется?	select distinct ?x0 where { SUBJ_1 dr:count_works ?x0 . }
Кто отец Пол Варбург?	select distinct ?x0 where { SUBJ_1 dr:father ?x0 . }
У фильма, похожего на фильм Американский снайпер, сколько жанров суммарно?	select ?x0 where { SUBJ_1 dr:issimilarto ?dummy . ?dummy dr:hasgeneralfilmgenre ?x0 . }
Сколько людей живет на Бачуринская?	select count ( distinct ?x0 ) where { ?x0 dr:residence OBJ_1 . }
Дата основания страны, которая граничит с США?	select ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Настоящее имя директора Федеральная служба по техническому и экспортному контролю?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:real_full_name ?x0 . }
Dire Straits и их творчество кого вдохновляли?	select distinct ?x0 where { ?x0 dr:influenced_by OBJ_1 . }
В какой стране была основана компания Intel Core i5?	select distinct ?x0 where { SUBJ_1 dr:company_inception_place ?x0 . }
количество рабочих мест в Аланд?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:count_works ?x0 . }
Знаете ли вы, в юридикции чего находится США?	select distinct ?x0 where { ?x0 dr:political_own OBJ_1 . }
Какого роста ребенок Рунге Отто?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:height ?x0 . }
Тарабаров создано из какого числа материалов?	select count ( distinct ?x0 ) where { SUBJ_1 dr:material ?x0 . }
Какая плотность населения на территории, где располагается Россия?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:population_density ?x0 . }
Количество открытий на счету у того, кто изобрел Горец Ворон?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:count_works ?x0 . }
Как долго существует родина Юрий Викторович Бородавко?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:period_country ?x0 . }
Какое среднее количество жанров у фильма, похожего на Трое из Простоквашино?	select ?x0 where { SUBJ_1 dr:issimilarto ?dummy . ?dummy dr:hasgeneralfilmgenre ?x0 . }
Кто выступает в качестве сценариста фильма Первому игроку приготовиться?	select distinct ?x0 where { SUBJ_1 wdt:p58 ?x0 . }
Какова суммарная высота над уровнем моря места, к которому ближе всего расположен Музей трех актеров?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:elevation ?x0 . }
Чему равно количество открытий человека, который придумал янус зеленый?	select ?x0 where { SUBJ_1 dr:discoverer ?dummy . ?dummy dr:count_works ?x0 . }
Каково количество имён у ребёнка Марина Мороз?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:real_full_name ?x0 . }
 У брата Леонид Константинович Полежаев какой псевдоним?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:pseudonym ?x0 . }
Какая высота получиться, если сложить рост всех родных Дмитрий Яковлевич Травин?	select distinct ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:height ?x0 . } order by desc ( ?x0 )
Как на самом деле зовут родственника Абдель Азиз Бутефлика?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:real_full_name ?x0 . }
В каком родилась супруга Карл Вольф?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy dr:birth_day ?x0 . }
Как узнать суммарный рост  родственников Петру Гроза?	select distinct ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:height ?x0 . } order by desc ( ?x0 )
Кто написал книгу, где есть персонаж Евгений Александрович Воскресенский?	select ?x0 where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:author ?x0 . }
В каких партиях состоял Грендаль Владимир Давыдович?	select count ( distinct ?x0 ) where { SUBJ_1 dr:political_party ?x0 . }
Какова площадь страны, столица является Кунцево?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:area ?x0 . }
Какое количество людей в Даровской родилось?	select count ( distinct ?x0 ) where { ?x0 dr:birth_place OBJ_1 . }
Какие съемки проходили в Шахан?	select distinct ?x0 where { ?x0 wdt:p915 OBJ_1 . }
Дата смерти родителей Марк Фелт?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy dr:death_date ?x0 . }
Сколько протяженность границы страны, где расположены Ла Сьота?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Максимальное количество работников My Chemical Romance?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Если вычислить средний рост родных Янис Варуфакис, то какая получиться цифра?	select distinct ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:height ?x0 . } order by desc ( ?x0 )
Какая площадь страны в которой было создано произведение Время жить и время умирать?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:area ?x0 . }
много ли владельцев у компании ВИД?	select count ( distinct ?x0 ) where { ?x0 dr:company_owner OBJ_1 . }
Средняя валентность химического элемента, названного в честь Жилой дом Военно инженерной академии равна?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:valence ?x0 . }
Сколько человек основало компанию судостроение?	select count ( distinct ?x0 ) where { SUBJ_1 dr:company_founder ?x0 . }
Сколько длина места, в котором находятся притоки Сива?	select distinct ?x0 where { SUBJ_1 dr:river_inflows ?dummy . ?dummy dr:length ?x0 . } order by desc ( ?x0 )
Когда была основана страна, в которой находится Печ?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:date_country_foundation ?x0 . }
Главным героем скольких существующих произведений является персонаж Тревор Филипс?	select count ( distinct ?x0 ) where { SUBJ_1 dr:main_character ?x0 . }
Каков максимальный показатель валентности химического элемента, названного в честь Международный коммерческий центр?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:valence ?x0 . }
Все аккаунты в Твиттере у родственников Ян Гус?	select count ( distinct ?x0 ) where { SUBJ_1 dr:relative ?dummy . ?dummy dr:twitter ?x0 . }
Какие наименования имеет самый лёгкий фашизм?	select count ( distinct ?x0 ) where { SUBJ_1 dr:lightest ?dummy . ?dummy dr:alias ?x0 . }
Химическое вещество, выпускаемое компанией Сургутнефтегаз имеет иные названия?	select ?x0 where { SUBJ_1 dr:company_products ?dummy . ?dummy dr:alias ?x0 . }
В скольких жанрах максимально снят фильм Оскар Викторович Старк?	select ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy dr:hasgeneralfilmgenre ?x0 . }
Сколькими людьми был вдохновлен Андрей Николаевич Туполев из тех, у которых есть код на КиноПоиске?	select count ( distinct ?x0 ) where { SUBJ_1 dr:influenced_by ?dummy . ?dummy wdt:p2604 ?x0 . }
Каково среднее арифметическое протяженности реки, которая является притоком Кносский лабиринт?	select distinct ?x0 where { SUBJ_1 dr:river_inflows ?dummy . ?dummy dr:length ?x0 . } order by desc ( ?x0 )
Какая минимальная валентность элемента, являющийся основным компонентом Селенат кальция?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:valence ?x0 . }
Почему химический элемент хлорид диспрозия III был назван именно так?	select distinct ?x0 where { ?x0 dr:element_by_named_after OBJ_1 . }
Когда прекратила существование страна, в которой расположена Печера?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:date_country_end ?x0 . }
Фабрика восток в каком году перестала работать?	select distinct ?x0 where { SUBJ_1 dr:company_end_date ?x0 . }
Основные участники политической партии осетины?	select distinct ?x0 where { ?x0 dr:political_party OBJ_1 . }
В скольки жанрах снят фильм Фиггис Майк?	select ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy dr:hasgeneralfilmgenre ?x0 . }
На каком логотипе изображен продукт компании система автоматизации документооборота?	select ?x0 where { SUBJ_1 dr:company_products ?dummy . ?dummy dr:company_logo ?x0 . }
Какая юрисдикция распространяется на остров Хвар?	select distinct ?x0 where { SUBJ_1 dr:political_own ?x0 . }
Какая валентность у химического элемента, которому присвоено название в честь Заозерье?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:valence ?x0 . }
Сколько всего основателей у Bugatti?	select count ( distinct ?x0 ) where { SUBJ_1 dr:company_founder ?x0 . }
Чему равно еолличество логотипов компании Myspace?	select count ( distinct ?x0 ) where { SUBJ_1 dr:company_logo ?x0 . }
В какой картине присутствует Иосиф Григорьевич Аллилуев?	select distinct ?x0 where { SUBJ_1 dr:present_in_literary_work ?x0 . }
Поперечный размер водоёма, в который впадает Малый Олимп?	select ?x0 where { SUBJ_1 dr:river_confluence ?dummy . ?dummy dr:width ?x0 . }
Какое количество водных объектов впадает в Бельдиби?	select count ( distinct ?x0 ) where { ?x0 dr:river_confluence OBJ_1 . }
Количество работ в творчестве Владимир Николаевич Плигин?	select distinct ?x0 where { SUBJ_1 dr:count_works ?x0 . }
Какая ширина у страны,в юрисдикции которой находится Дагомея?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:width ?x0 . }
Какие государства граничат со страной, в которой происходит действие книги Мир Смерти?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:borders_country ?x0 . }
Какова дата основания государства, где находится Плимут?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:date_country_foundation ?x0 . }
каково число жителей в месте, в котором живёт Николь Шерзингер?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:population_density ?x0 . }
Какова общая численность почитателей творчества Мику Хацунэ?	select count ( distinct ?x0 ) where { ?x0 dr:influenced_by OBJ_1 . }
Сколькосуществует страна, на территории которой расположен центральный офис REG RU?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:period_country ?x0 . }
Какой внешний вид логотипа компании Йеллоустонский национальный парк?	select distinct ?x0 where { SUBJ_1 dr:company_logo ?x0 . }
Суммарная величина плотности населения страны, в которой расположена Вилла Мистерий?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:population_density ?x0 . }
Каков показатель ширины места, в котором расположен Ульяновск Восточный?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:width ?x0 . }
Назовите максимальную площадь города, в котором в данный момент живёт Вадим Альбертович Тюльпанов?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:area ?x0 . }
В каком альянсе Тайюань состоит?	select distinct ?x0 where { ?x0 dr:parts_alliance OBJ_1 . }
Сколько в среднем может понадобиться времени на просмотр фильма, похожего на фильм Джуманджи?	select sum ( ?x0 ) where { SUBJ_1 dr:issimilarto ?dummy . ?dummy wdt:p2047 ?x0 . }
Сколько людей живёт в стране, где расположен Джонстаун?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:population_density ?x0 . }
Какие языки знает Андрей Андреевич Андреев?	select distinct ?x0 where { SUBJ_1 dr:languages ?x0 . }
Насколько мало сотрудников в компании, владеющей публичное право?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Сколько километров площади у водоёма, омывающего Тхаба Ерды?	select ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:area ?x0 . }
Каково значение минимальной длины территории, в которой географически расположен Теплое озеро?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:length ?x0 . }
сколько жен было у человека, творчеством которого был вдохновлён Понеделин Павел Григорьевич?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:marriage_count ?x0 . }
Сколько людей живет на Свято Успенский собор Полтава?	select count ( distinct ?x0 ) where { ?x0 dr:residence OBJ_1 . }
В какой кинокартине режиссёром и актёром одновременно был Имельда Мэй?	select distinct ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?x0 . }
Кто заселяет в данный момент Коркмаскала?	select distinct ?x0 where { ?x0 dr:residence OBJ_1 . }
На протяжении скольких лет существует отчизна Мищенко Василий Константинович?	select ?x0 where { SUBJ_1 dr:native_country ?dummy . ?dummy dr:period_country ?x0 . }
Какова дата кончины человека - основателя Коста дель Соль?	select ?x0 where { SUBJ_1 dr:person_foundation ?dummy . ?dummy dr:death_date ?x0 . }
Что изображено на логотипе компании основавшей компанию Techland?	select ?x0 where { SUBJ_1 dr:company_parent ?dummy . ?dummy dr:company_logo ?x0 . }
Чье производство в Япония?	select distinct ?x0 where { ?x0 wdt:p495 OBJ_1 . }
Самое минимальное сотрудников Национальный корпус русского языка?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Сколько в среднем составляет длина границ страны, в которой географически расположена Сан Витале?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:border_length ?x0 . }
Какое место стало местом рождения первого правителя Германия?	select ?x0 where { SUBJ_1 dr:first_ruler ?dummy . ?dummy dr:birth_place ?x0 . }
Сколько суммарно логотипов у компании, которая владеет Quantic Dream?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_logo ?x0 . }
Каково было число браков у матери Кудряшов Дмитрий Александрович?	select ?x0 where { SUBJ_1 dr:mother ?dummy . ?dummy dr:marriage_count ?x0 . }
Плотность Тойла составляет?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:population_density ?x0 . }
Какая минимальная плотность населения в месте, где сейчас живёт Перри Джон Беннетт?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:population_density ?x0 . }
Составить родословную Экклстоун Берни?	select distinct ?x0 where { ?x0 dr:relative OBJ_1 . }
Куда ближе географически Кампари?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:locatedinclosest ?x0 . }
минимальный рост родственника Ролле Элен?	select distinct ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:height ?x0 . } order by desc ( ?x0 )
Кто уроженцы Швейцария?	select distinct ?x0 where { ?x0 dr:native_country OBJ_1 . }
Киви Эве Йоханнесовна, когда дата его смерти?	select distinct ?x0 where { SUBJ_1 dr:death_date ?x0 . }
Сколько суммарно существует страна, где была написана книга книги о Плоском мире?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Организации, которая основала компанию Suzuki имеет несколько логотипов - сколько?	select ?x0 where { SUBJ_1 dr:company_parent ?dummy . ?dummy dr:company_logo ?x0 . }
Сколько составляет средняя плотность населения в месте расположения Вилла Мадама?	select ?x0 where { SUBJ_1 dr:location ?dummy . ?dummy dr:population_density ?x0 . }
Когда зародилась политическая партия, членом которой состоит Хатулев Виктор?	select ?x0 where { SUBJ_1 dr:political_party ?dummy . ?dummy dr:company_inception_date ?x0 . }
Чьей родной отчизной является Великобритания?	select distinct ?x0 where { ?x0 dr:native_country OBJ_1 . }
есть ли похожий фильм Могила светлячков?	select distinct ?x0 where { SUBJ_1 dr:isrecommendedto ?x0 . }
Как на самом деле зовут директора Европейская ассоциация свободной торговли?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:real_full_name ?x0 . }
Сколько существует страна , на территории которой расположен центральный офис Нордавиа?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:period_country ?x0 . }
Центр какого города является центром Юрьев Польский кремль?	select distinct ?x0 where { ?x0 dr:iscapitalof OBJ_1 . }
Участников какого числа партий являлся  Хорниголд Бенджамин?	select count ( distinct ?x0 ) where { SUBJ_1 dr:political_party ?x0 . }
Какой климат присущ Канада?	select distinct ?x0 where { SUBJ_1 dr:climate ?x0 . }
Какой код на сайте КиноПоиск имеет супруга Наталья Алексеевна?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy wdt:p2604 ?x0 . }
Найти среднее арифметическое из роста всех родных Мит Лоуф?	select distinct ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:height ?x0 . } order by desc ( ?x0 )
Какой код на КиноПоиске у брата Назаров Михаил Викторович?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy wdt:p2604 ?x0 . }
Какова площадь страны, рядом с которой расположен Фюн?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:area ?x0 . }
Компания Ukr net, сколько лет стране, в которой эта компания была создана?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:period_country ?x0 . }
Почему химический элемент назвали Пикеатаннол?	select distinct ?x0 where { ?x0 dr:element_by_named_after OBJ_1 . }
Какова длина границ государства, где была создана компания Rotten Tomatoes?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:border_length ?x0 . }
Сколько километров протяженность границ страны, расположенной рядом с Казахстан?	select distinct ?x0 where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:border_length ?x0 . } order by desc ( ?x0 )
Сколько суммарно составляет высота над уровнем моря у места, где на данный момент живёт Килинкаров Спиридон Павлович?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
С каких пор Владимир Александрович Котельников занимается творчеством?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:work_period_start ?x0 . }
Насколько широк Балх?	select distinct ?x0 where { SUBJ_1 dr:width ?x0 . }
Какая площадь места, рядом с которым расположена Франция?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:area ?x0 . }
Какой географический объект находится ближе всего к месту развития сюжета Дети Арбата?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:locatedinclosest ?x0 . }
Какое произведение создал Роусон Маршалл Тербер?	select distinct ?x0 where { ?x0 dr:hasauthor OBJ_1 . }
Какая площадь водоемов вокруг Церковь Рождества Иоанна Предтечи на Бору?	select ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:area ?x0 . }
Кто создал социальную сеть философия науки?	select distinct ?x0 where { SUBJ_1 dr:company_founder ?x0 . }
В чью честь назван элемент силицид триниобия?	select distinct ?x0 where { ?x0 dr:element_by_named_after OBJ_1 . }
Ближе к какому географическому объекту родился Анфиса Анатольевна Резцова?	select ?x0 where { SUBJ_1 dr:birth_place ?dummy . ?dummy dr:locatedinclosest ?x0 . }
Когда скончались родители Елена Ферранте?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy dr:death_date ?x0 . }
Возможно ли наличие родственников у Лорен Мелисса и Владимир Дмитриевич Волков?	select ?x0 where { ?x0 dr:relative OBJ_1 . ?x0 dr:relative OBJ_1 . }
Какова протяженность Острова Общества по ширине?	select distinct ?x0 where { SUBJ_1 dr:width ?x0 . }
Количество детей у владельца Kalush?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:child_count ?x0 . }
сколько жен было у человека, творчеством которого был вдохновлён Блаженная Феодора?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:marriage_count ?x0 . }
Какой девиз у компании Naspers?	select distinct ?x0 where { SUBJ_1 dr:company_motto ?x0 . }
Какое количество легких веществ в классе однопользовательская игра?	select count ( distinct ?x0 ) where { SUBJ_1 dr:lightest ?x0 . }
Каково число оценок критиков фильма, в котором режиссером и актером одновременно был Джарты Василий Георгиевич?	select distinct ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy wdt:p444 ?x0 . } order by desc ( ?x0 )
Во что впадает река Южный речной порт?	select distinct ?x0 where { SUBJ_1 dr:river_confluence ?x0 . }
Какой адрес у Гочияев Ачимез Шагабанович?	select distinct ?x0 where { SUBJ_1 dr:residence ?x0 . }
Длина границ у страны,в которой в данный момент живёт Павел Николаевич Милюков?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:border_length ?x0 . }
Сколько составляет наибольший рост родственника Онфим?	select distinct ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:height ?x0 . } order by desc ( ?x0 )
Как много названий имеет химическое вещество, выпускаемое компанией Lockheed Martin?	select ?x0 where { SUBJ_1 dr:company_products ?dummy . ?dummy dr:alias ?x0 . }
Какой твиттер у основателя компании биоинформатика?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:twitter ?x0 . }
Какова по длине в среднем граница страны, в юрисдикции которой находится БерновоDUMMY?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Директором каких компаний является Солодчук Валерий Николаевич?	select count ( distinct ?x0 ) where { ?x0 dr:company_director OBJ_1 . }
Сколько государств соседствует со страной, ближайшей к Большая Невка?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:numberneighboringcountries ?x0 . }
Назовите дату рождения основателя компании Cinderella ?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:birth_day ?x0 . }
Группа химических веществ, к которой относят химическое вещество, являющееся основным компонентом Осмийдигафний?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:group ?x0 . }
Книга Руслан и Людмила,расскажи кто главный герой?	select distinct ?x0 where { ?x0 dr:main_character OBJ_1 . }
А какая кличка была у родственника Эмиль Жак Далькроз?	select ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:nickname ?x0 . }
Страна, в юрисдикции которой находится Проспект Штефана чел Маре, сколько всего в сумме лет существует?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:period_country ?x0 . }
Много ли по ширине составляет страна, в юрисдикции которой находится Бульвар Дмитрия Донского?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:width ?x0 . }
К какому жанру можно отнести фильм, режиссёром и актёром которого одновременно является Мерритт Уивер?	select ?x0 where { SUBJ_1 dr:isdirectorandactorinfilm ?dummy . ?dummy dr:hasgeneralfilmgenre ?x0 . }
Какое количество лет существует страна, создавшая компанию Cradle of Filth?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:period_country ?x0 . }
Какова популяция населённого пункта, который был местом основания компании RADIO TAPOK?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:population_count ?x0 . }
В Межа впадает какое количество водоёмов?	select count ( distinct ?x0 ) where { ?x0 dr:river_confluence OBJ_1 . }
Когда умер человек, которым был вдохновлен Владимир Леонтьевич Комаров?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:death_age ?x0 . }
В чью честь назван элемент Трисульфид диолова?	select distinct ?x0 where { ?x0 dr:element_by_named_after OBJ_1 . }
Место, в котором развивается сюжет книги Утопия, какой ширины?	select ?x0 where { SUBJ_1 dr:narrative_location ?dummy . ?dummy dr:width ?x0 . }
Какая погода преобладает в Украина?	select distinct ?x0 where { SUBJ_1 dr:climate ?x0 . }
На какой максимальной высоте над уровнем моря находится верхняя точка места, к которому ближе всего расположен Алаколь?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:elevation ?x0 . }
Сколько максимально  времени существует страна, в которой была написана книга Общага на Крови?	select ?x0 where { SUBJ_1 dr:place_of_origin ?dummy . ?dummy dr:period_country ?x0 . }
Суммарно сколько частей в книге, где есть Санта Клаус?	select count ( distinct ?x0 ) where { SUBJ_1 dr:present_in_literary_work ?dummy . ?dummy dr:number_of_parts ?x0 . }
Сальваторе Роберт. Какой музыкальный инструмент?	select distinct ?x0 where { SUBJ_1 wdt:p1303 ?x0 . }
Государство Приднестровская Молдавская Республика находится в месте, которое имеет какую максимальную площадь?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:area ?x0 . }
Сколько километров составляет суммарная площадь города, в котором родился Фрэнсис Конрой?	select ?x0 where { SUBJ_1 dr:birth_place ?dummy . ?dummy dr:area ?x0 . }
Какая у острова Афганистан средняя глубина?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:depth ?x0 . }
Принадлежность силикат железа II?	select distinct ?x0 where { SUBJ_1 dr:group ?x0 . }
Какое числовое значение площади у страны, которая граничащей со Великобритания?	select sum ( ?x0 ) where { SUBJ_1 dr:borders_country ?dummy . ?dummy dr:area ?x0 . }
Когда умер владелец компании Цикада 3301?	select ?x0 where { SUBJ_1 dr:company_founder ?dummy . ?dummy dr:death_date ?x0 . }
Все водоёмы омывающие Мавзолей Саманидов?	select distinct ?x0 where { SUBJ_1 dr:wash ?x0 . }
Есть ли супруга у сына Иван Никитич Болтин?	select ?x0 where { SUBJ_1 dr:child ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
В каком химическом соединении самый лёгкий - это Азид рубидия?	select distinct ?x0 where { ?x0 dr:lightest OBJ_1 . }
Балтийское море какая площадь моря, в которое впадает река Гора Дум?	select ?x0 where { SUBJ_1 dr:river_confluence ?dummy . ?dummy dr:area ?x0 . }
количество браков у человека человек, творчеством которого был вдохновлён Миллер Ребекка?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:marriage_count ?x0 . }
Какая общая сумма сотрудников в компании, владеющей Groupe PSA?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_employment ?x0 . }
Какое среднее арифметическое протяженности границ страны, в юрисдикции которой находится ЕкатеринославкаDUMMY?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Какое число логотипов у компании Ace of Base?	select count ( distinct ?x0 ) where { SUBJ_1 dr:company_logo ?x0 . }
Как на самом деле зовут директора общественный транспорт?	select ?x0 where { SUBJ_1 dr:company_director ?dummy . ?dummy dr:real_full_name ?x0 . }
Кто является финансовым директором  Microsoft Word ?	select distinct ?x0 where { SUBJ_1 dr:company_boardmembers ?x0 . }
Расстояние родного города Виленский гаон?	select ?x0 where { SUBJ_1 dr:native_city ?dummy . ?dummy dr:population_density ?x0 . }
Как человек, вдохновивший Александр Олегович Каун, назвал себя в твиттере?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:twitter ?x0 . }
 Когда начала творческую деятельность жена Василий Афанасьевич Глазунов?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy dr:work_period_start ?x0 . }
сколько всего отпрысков у мужа Лиа?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy dr:child_count ?x0 . }
Какая средняя валентность химического элемента, который был назван в честь Мамедкала?	select ?x0 where { SUBJ_1 dr:element_by_named_after ?dummy . ?dummy dr:valence ?x0 . }
Сколько глав всего в книге Охота на овец?	select count ( distinct ?x0 ) where { SUBJ_1 dr:number_of_parts ?x0 . }
Что за Твиттер  автора произведения Волхв?	select ?x0 where { SUBJ_1 dr:hasauthor ?dummy . ?dummy dr:twitter ?x0 . }
Какое число получится, если пересчитать все реки, которые являются притоками Хитровская площадь?	select distinct ?x0 where { SUBJ_1 dr:river_inflows ?dummy . ?dummy dr:length ?x0 . } order by desc ( ?x0 )
Какое количество объектов, названных в честь алюминат железа II?	select count ( distinct ?x0 ) where { ?x0 dr:element_by_named_after OBJ_1 . }
Чьей дочерью является Карл VI?	select distinct ?x0 where { ?x0 dr:child OBJ_1 . }
 в Цаленджиха какой объект географически расположен?	select distinct ?x0 where { ?x0 dr:locatedin OBJ_1 . }
Какой код на КиноПоиске у продюсер фильма На гребне волны?	select ?x0 where { SUBJ_1 wdt:p162 ?dummy . ?dummy wdt:p2604 ?x0 . }
Когда по времени  была открыта страна, в которой расположен Маастрихт?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:discovered_at ?x0 . }
Можете назвать мне дату рождения автора, создавшего персонаж Кратос?	select ?x0 where { SUBJ_1 dr:creator ?dummy . ?dummy dr:birth_day ?x0 . }
Найти среднее арифметическое из роста всех родных Калинин Николай Артемьевич?	select distinct ?x0 where { SUBJ_1 dr:sibling ?dummy . ?dummy dr:height ?x0 . } order by desc ( ?x0 )
сколько объектов назвали в честь стирол?	select count ( distinct ?x0 ) where { ?x0 dr:element_by_named_after OBJ_1 . }
Назовите дату открытия химического элемента, из которого сделано здание Северные Курилы?	select ?x0 where { SUBJ_1 dr:material ?dummy . ?dummy dr:date_exploration ?x0 . }
Какова средняя длительность фильма, похожего на фильм Доктор Стрейнджлав или Как я перестал бояться и полюбил бомбу?	select sum ( ?x0 ) where { SUBJ_1 dr:issimilarto ?dummy . ?dummy wdt:p2047 ?x0 . }
Куда ближе географически Мосэнергосбыт?	select ?x0 where { SUBJ_1 dr:company_hq_location ?dummy . ?dummy dr:locatedinclosest ?x0 . }
Патрис Дезиле является ребенком для кого?	select distinct ?x0 where { ?x0 dr:child OBJ_1 . }
Компания информационное агентство Панорама, сколько лет стране, в которой эта компания была создана?	select ?x0 where { SUBJ_1 dr:company_inception_place ?dummy . ?dummy dr:period_country ?x0 . }
Какой химический класс  является основным компонентом Дамасская сталь?	select ?x0 where { SUBJ_1 dr:major_component ?dummy . ?dummy dr:lightest ?x0 . }
Общая длина границ страны, в которой географически расположена Эль Хаур?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:border_length ?x0 . }
Кто работает  в сфере Финляндия?	select distinct ?x0 where { ?x0 dr:company_industry OBJ_1 . }
 В каком минимальном количестве  направлений выступал человек, которым была вдохновлена Олав I Трюггвасон?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:hasgeneralmusicgenre ?x0 . }
Страна, столица которой Гданьский аэропорт имени Леха Валенсы, имеет какую максимальную площадь?	select ?x0 where { SUBJ_1 dr:iscapitalof ?dummy . ?dummy dr:area ?x0 . }
Там где проживает Николлетт Шеридан сколько сейчас рабочих мест?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:count_works ?x0 . }
Сколько всего человек говорят на фашизм?	select count ( distinct ?x0 ) where { ?x0 dr:languages OBJ_1 . }
Сколько в среднем составляет длина границ страны, в юрисдикции которой находится Музей землеведения МГУDUMMY?	select ?x0 where { SUBJ_1 dr:political_own ?dummy . ?dummy dr:border_length ?x0 . }
Какая максимальная высота над уровнем моря у места там, где в текущий момент живёт Людовик IV Бурбон?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:elevation ?x0 . }
Каталог Кехеля. Автор и сколько ещё книг написано?	select ?x0 where { SUBJ_1 dr:author ?dummy . ?dummy dr:count_works_char ?x0 . }
Как много жанров использовал человек, которым вдохновлялась Константин Эггерт?	select ?x0 where { SUBJ_1 dr:influenced_by ?dummy . ?dummy dr:hasgeneralmusicgenre ?x0 . }
Можно узнать твиттер у мужа Драстамат Мартиросович Канаян?	select ?x0 where { SUBJ_1 wdt:p26 ?dummy . ?dummy dr:twitter ?x0 . }
Все водоёмы омывающие Золотые ворота?	select distinct ?x0 where { SUBJ_1 dr:wash ?x0 . }
Сколько суммарно логотипов у компании, которая владеет Ramones?	select ?x0 where { SUBJ_1 dr:company_owner ?dummy . ?dummy dr:company_logo ?x0 . }
В каком количестве компаний, которые выпускают Хэллоуин?	select count ( distinct ?x0 ) where { ?x0 dr:company_products OBJ_1 . }
Какую примерную площадь занимают водоемы, омывающие берега Черноморский судостроительный завод?	select ?x0 where { SUBJ_1 dr:wash ?dummy . ?dummy dr:area ?x0 . }
Каким временем датируется время распада государства, ближе всего к которому расположена Голосеевский проспект?	select ?x0 where { SUBJ_1 dr:locatedinclosest ?dummy . ?dummy dr:date_country_end ?x0 . }
Количество вакансий в стране, в которой к которой географически принадлежит Уллу Тау?	select ?x0 where { SUBJ_1 dr:locatedin ?dummy . ?dummy dr:count_works ?x0 . }
Посмертные записки Пиквикского клуба жанр ?	select distinct ?x0 where { ?x0 dr:present_in_literary_work OBJ_1 . }
Как ещё можно назвать химическое вещество, выпускаемое картография?	select ?x0 where { SUBJ_1 dr:company_products ?dummy . ?dummy dr:alias ?x0 . }
Состоит ли в браке сейчас родитель Кирилл Андреевич Зайцев?	select ?x0 where { SUBJ_1 dr:parent ?dummy . ?dummy dr:marriage_fact_now ?x0 . }
Какое общее количество компаний выпускающих США?	select count ( distinct ?x0 ) where { ?x0 dr:company_products OBJ_1 . }
В каком году было основано текущее место проживания Косма Жозеф?	select ?x0 where { SUBJ_1 dr:residence ?dummy . ?dummy dr:date_foundation ?x0 . }
